{"class_name": "Tokenizer", "config": {"num_words": 316, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1822, "word_counts": "{\"to\": 3182, \"begin\": 19, \"with\": 480, \"i\": 1447, \"think\": 293, \"this\": 685, \"world\": 145, \"is\": 2211, \"here\": 50, \"be\": 857, \"on\": 771, \"and\": 1959, \"do\": 606, \"anything\": 25, \"we\": 475, \"want\": 154, \"too\": 46, \"but\": 474, \"that\": 1587, \"our\": 274, \"community\": 117, \"important\": 81, \"u\": 178, \"because\": 276, \"it\": 1445, \"a\": 3033, \"place\": 95, \"have\": 854, \"fun\": 37, \"friend\": 88, \"family\": 34, \"full\": 7, \"of\": 2288, \"different\": 129, \"kind\": 17, \"both\": 48, \"good\": 133, \"bad\": 48, \"stuff\": 11, \"the\": 5098, \"national\": 6, \"safety\": 11, \"council\": 19, \"report\": 6, \"cell\": 92, \"phone\": 166, \"use\": 129, \"while\": 153, \"driving\": 101, \"lead\": 28, \"million\": 22, \"crash\": 6, \"each\": 52, \"year\": 211, \"out\": 168, \"control\": 11, \"america\": 50, \"ha\": 400, \"an\": 320, \"addiction\": 2, \"problem\": 76, \"all\": 345, \"about\": 390, \"you\": 1211, \"see\": 104, \"ad\": 3, \"your\": 358, \"billboard\": 2, \"pretty\": 19, \"much\": 84, \"everywhere\": 8, \"they\": 811, \"are\": 1063, \"taking\": 47, \"american\": 35, \"life\": 181, \"distress\": 1, \"using\": 57, \"value\": 10, \"technology\": 263, \"read\": 70, \"student\": 1001, \"emotional\": 29, \"expression\": 56, \"in\": 1569, \"modern\": 22, \"very\": 159, \"prosperity\": 2, \"social\": 16, \"devemplmant\": 1, \"well\": 121, \"can\": 520, \"invent\": 2, \"something\": 118, \"convenience\": 1, \"also\": 141, \"confine\": 1, \"someing\": 1, \"like\": 296, \"article\": 111, \"should\": 344, \"really\": 115, \"go\": 150, \"without\": 49, \"common\": 26, \"everyday\": 41, \"car\": 409, \"transportation\": 32, \"just\": 234, \"which\": 118, \"more\": 327, \"convenient\": 12, \"for\": 1154, \"some\": 459, \"people\": 733, \"walking\": 14, \"may\": 156, \"viking\": 47, \"spacecraft\": 33, \"wa\": 423, \"orbiting\": 2, \"planet\": 187, \"mar\": 218, \"new\": 213, \"picture\": 60, \"mankind\": 5, \"passing\": 1, \"over\": 140, \"strip\": 1, \"called\": 73, \"cydonia\": 6, \"snapped\": 4, \"would\": 404, \"cause\": 38, \"uproar\": 1, \"space\": 34, \"exploration\": 3, \"showed\": 5, \"what\": 383, \"seemed\": 7, \"human\": 154, \"face\": 299, \"few\": 36, \"day\": 133, \"later\": 11, \"nasa\": 93, \"reveled\": 1, \"these\": 154, \"instant\": 1, \"hit\": 3, \"service\": 88, \"thing\": 218, \"act\": 11, \"giving\": 24, \"back\": 66, \"house\": 12, \"after\": 76, \"if\": 349, \"no\": 147, \"one\": 376, \"doe\": 98, \"whole\": 25, \"town\": 8, \"mess\": 2, \"electoral\": 539, \"college\": 505, \"great\": 65, \"might\": 72, \"not\": 935, \"there\": 403, \"wrong\": 42, \"voter\": 32, \"vote\": 438, \"president\": 386, \"slate\": 16, \"elector\": 145, \"who\": 199, \"turn\": 21, \"elect\": 42, \"been\": 246, \"exploring\": 45, \"many\": 455, \"discovered\": 12, \"abnormal\": 1, \"object\": 6, \"took\": 19, \"region\": 2, \"found\": 53, \"look\": 86, \"eye\": 15, \"adapted\": 1, \"recognizing\": 1, \"why\": 175, \"recognized\": 2, \"easily\": 8, \"higher\": 14, \"quality\": 8, \"image\": 14, \"were\": 130, \"taken\": 19, \"show\": 37, \"sign\": 11, \"ancient\": 6, \"civilization\": 9, \"fact\": 40, \"mesa\": 11, \"dont\": 46, \"get\": 200, \"me\": 74, \"need\": 143, \"them\": 221, \"live\": 30, \"around\": 97, \"at\": 354, \"how\": 283, \"money\": 26, \"cost\": 10, \"gas\": 13, \"bye\": 1, \"plus\": 5, \"destroying\": 2, \"ecosystem\": 1, \"alarmingly\": 1, \"high\": 38, \"rate\": 5, \"when\": 308, \"walk\": 11, \"or\": 691, \"bike\": 6, \"where\": 122, \"so\": 281, \"ya\": 1, \"take\": 149, \"cuban\": 7, \"germany\": 6, \"near\": 9, \"swiss\": 1, \"french\": 1, \"border\": 2, \"street\": 15, \"completely\": 12, \"free\": 30, \"cant\": 8, \"challenge\": 48, \"venus\": 278, \"author\": 97, \"state\": 226, \"immense\": 5, \"overcome\": 1, \"due\": 35, \"extremely\": 14, \"harsh\": 6, \"condition\": 22, \"known\": 27, \"evening\": 27, \"star\": 33, \"dangerous\": 42, \"explore\": 16, \"genericname\": 72, \"declared\": 1, \"his\": 61, \"must\": 58, \"participate\": 63, \"extracurricular\": 98, \"activity\": 163, \"choice\": 68, \"school\": 770, \"will\": 214, \"agree\": 34, \"disagree\": 25, \"decision\": 74, \"expose\": 1, \"view\": 13, \"angle\": 1, \"enjoy\": 23, \"said\": 41, \"three\": 29, \"from\": 425, \"red\": 8, \"last\": 34, \"clear\": 8, \"cracked\": 1, \"left\": 7, \"side\": 23, \"doubt\": 5, \"every\": 111, \"allow\": 23, \"contact\": 5, \"other\": 174, \"click\": 2, \"button\": 2, \"home\": 214, \"lately\": 6, \"lot\": 106, \"tense\": 2, \"debate\": 27, \"whether\": 105, \"keep\": 85, \"broken\": 2, \"fix\": 4, \"system\": 213, \"long\": 65, \"had\": 105, \"flaw\": 12, \"going\": 110, \"make\": 208, \"scrap\": 1, \"eveything\": 1, \"way\": 290, \"throwing\": 2, \"trash\": 7, \"resort\": 1, \"describe\": 7, \"feeling\": 54, \"facial\": 92, \"action\": 78, \"coding\": 64, \"useful\": 14, \"positive\": 26, \"negative\": 31, \"say\": 137, \"classroom\": 68, \"mine\": 2, \"know\": 199, \"feel\": 75, \"always\": 80, \"saying\": 31, \"alien\": 144, \"alive\": 4, \"maybe\": 29, \"invasion\": 2, \"global\": 4, \"surveyor\": 3, \"mug\": 4, \"person\": 154, \"photo\": 19, \"landmark\": 2, \"caused\": 13, \"created\": 90, \"by\": 480, \"natural\": 44, \"landlord\": 47, \"scientist\": 80, \"believe\": 105, \"making\": 94, \"mona\": 66, \"lisa\": 66, \"smile\": 48, \"describes\": 19, \"enables\": 20, \"computer\": 109, \"identify\": 29, \"emotion\": 133, \"score\": 2, \"point\": 63, \"wildcat\": 1, \"announcer\": 1, \"exclaims\": 1, \"crowd\": 1, \"absolutely\": 4, \"wild\": 1, \"player\": 4, \"proud\": 3, \"their\": 539, \"effort\": 12, \"basketball\": 9, \"only\": 120, \"amazing\": 11, \"exciting\": 10, \"privilege\": 8, \"pick\": 23, \"variety\": 13, \"available\": 8, \"art\": 5, \"softball\": 2, \"helping\": 22, \"produce\": 4, \"yearbook\": 16, \"those\": 65, \"creative\": 7, \"entertaining\": 1, \"helpful\": 23, \"another\": 47, \"addition\": 5, \"principal\": 42, \"decided\": 36, \"part\": 51, \"least\": 41, \"result\": 16, \"complaining\": 3, \"disapproving\": 1, \"others\": 109, \"such\": 83, \"opportunity\": 41, \"incredible\": 2, \"time\": 332, \"doing\": 71, \"whatever\": 10, \"choose\": 53, \"extracurricurricular\": 1, \"boring\": 21, \"then\": 116, \"love\": 20, \"suggesting\": 1, \"he\": 90, \"worthy\": 13, \"pursuit\": 16, \"age\": 21, \"everything\": 20, \"changing\": 47, \"innovation\": 14, \"bring\": 19, \"efficient\": 8, \"completing\": 13, \"task\": 19, \"once\": 34, \"tedious\": 7, \"changed\": 20, \"however\": 121, \"education\": 103, \"commute\": 5, \"sit\": 6, \"class\": 227, \"eight\": 5, \"hour\": 29, \"homework\": 29, \"happen\": 15, \"find\": 54, \"possible\": 37, \"could\": 231, \"evidence\": 27, \"any\": 70, \"even\": 175, \"head\": 20, \"body\": 17, \"hide\": 7, \"considered\": 9, \"discovery\": 7, \"require\": 58, \"complete\": 66, \"summer\": 351, \"project\": 343, \"assure\": 32, \"continue\": 60, \"learning\": 266, \"during\": 107, \"break\": 142, \"individual\": 20, \"own\": 92, \"themselves\": 27, \"someone\": 91, \"asks\": 8, \"advice\": 165, \"talking\": 34, \"most\": 174, \"filled\": 8, \"brim\": 1, \"assignment\": 81, \"made\": 107, \"teacher\": 182, \"instead\": 36, \"enjoying\": 4, \"off\": 42, \"construct\": 4, \"vacation\": 22, \"excited\": 3, \"dread\": 7, \"imagine\": 57, \"gone\": 14, \"annulment\": 1, \"sport\": 72, \"baseball\": 3, \"football\": 9, \"work\": 153, \"book\": 21, \"club\": 38, \"mad\": 11, \"upset\": 7, \"choosing\": 19, \"am\": 133, \"cool\": 12, \"today\": 103, \"majority\": 36, \"operate\": 7, \"daily\": 23, \"basis\": 4, \"law\": 9, \"hand\": 26, \"effected\": 1, \"motor\": 8, \"vehicle\": 22, \"child\": 41, \"told\": 17, \"sometime\": 4, \"everybody\": 15, \"unique\": 15, \"sort\": 12, \"two\": 55, \"same\": 59, \"le\": 33, \"applies\": 3, \"getting\": 43, \"exception\": 2, \"belief\": 19, \"experience\": 33, \"hard\": 34, \"exactly\": 19, \"understand\": 34, \"perfectly\": 2, \"conspiracy\": 4, \"theory\": 7, \"plain\": 3, \"stupid\": 3, \"somehow\": 1, \"still\": 55, \"support\": 19, \"attending\": 25, \"online\": 169, \"relax\": 16, \"spend\": 15, \"bonding\": 1, \"travel\": 16, \"although\": 44, \"typically\": 5, \"nice\": 8, \"warm\": 5, \"month\": 14, \"distressing\": 1, \"my\": 202, \"packed\": 1, \"trip\": 8, \"visit\": 9, \"kid\": 60, \"return\": 6, \"having\": 97, \"cut\": 10, \"add\": 7, \"organized\": 3, \"agenda\": 2, \"meaning\": 5, \"week\": 20, \"end\": 48, \"everyone\": 86, \"cramming\": 1, \"done\": 35, \"almost\": 24, \"constantly\": 10, \"parent\": 32, \"involved\": 9, \"unfocused\": 1, \"rushed\": 3, \"being\": 158, \"handed\": 3, \"first\": 71, \"solution\": 20, \"design\": 18, \"based\": 31, \"interest\": 27, \"letting\": 3, \"assures\": 1, \"spending\": 8, \"eliminates\": 1, \"several\": 12, \"factor\": 12, \"needed\": 30, \"now\": 110, \"than\": 129, \"ever\": 126, \"mainly\": 7, \"buy\": 13, \"food\": 10, \"appliance\": 2, \"word\": 17, \"public\": 36, \"argument\": 33, \"valuable\": 18, \"setting\": 12, \"seems\": 30, \"sided\": 1, \"guessing\": 2, \"everyones\": 3, \"tell\": 86, \"wether\": 11, \"sad\": 25, \"happy\": 44, \"confused\": 12, \"etc\": 14, \"model\": 17, \"major\": 22, \"muscle\": 23, \"principle\": 10, \"reasoning\": 3, \"wanting\": 4, \"quiet\": 3, \"frankly\": 2, \"enough\": 32, \"nowadays\": 13, \"determine\": 8, \"peope\": 3, \"probably\": 26, \"type\": 25, \"joke\": 2, \"laughter\": 1, \"detect\": 16, \"did\": 77, \"integral\": 1, \"provide\": 21, \"cater\": 1, \"fallback\": 1, \"previous\": 11, \"order\": 34, \"combat\": 4, \"ensure\": 14, \"maintain\": 7, \"skill\": 11, \"learned\": 19, \"labor\": 2, \"intensive\": 1, \"true\": 25, \"detects\": 3, \"promising\": 4, \"application\": 6, \"industry\": 6, \"arguing\": 8, \"idea\": 121, \"put\": 44, \"extract\": 1, \"minimal\": 2, \"deal\": 9, \"painting\": 16, \"leonardo\": 4, \"da\": 5, \"vinci\": 5, \"real\": 27, \"step\": 21, \"sister\": 24, \"she\": 70, \"suffers\": 1, \"physical\": 14, \"illness\": 4, \"her\": 56, \"blood\": 3, \"doest\": 1, \"effect\": 26, \"tired\": 4, \"quickly\": 7, \"ca\": 27, \"stand\": 8, \"up\": 166, \"amount\": 34, \"perform\": 15, \"performs\": 3, \"obtain\": 3, \"lightheaded\": 1, \"unconscious\": 1, \"risk\": 21, \"possibly\": 9, \"seizure\": 1, \"beneficial\": 47, \"allowed\": 19, \"rest\": 9, \"united\": 103, \"civilized\": 2, \"thats\": 15, \"electing\": 15, \"leader\": 19, \"role\": 13, \"responsibility\": 17, \"candidate\": 77, \"elected\": 15, \"popular\": 124, \"effective\": 10, \"best\": 59, \"suggests\": 10, \"studying\": 32, \"reason\": 99, \"landmass\": 2, \"writing\": 34, \"letter\": 34, \"regarding\": 10, \"policy\": 45, \"former\": 3, \"citizen\": 67, \"regard\": 4, \"driverless\": 146, \"society\": 56, \"impact\": 16, \"culture\": 7, \"simple\": 23, \"fast\": 8, \"thoughouly\": 1, \"expressed\": 1, \"actually\": 65, \"help\": 177, \"fullride\": 1, \"harvard\": 1, \"athlete\": 2, \"try\": 32, \"used\": 68, \"smaller\": 1, \"met\": 4, \"funniest\": 1, \"ive\": 25, \"became\": 6, \"befriend\": 1, \"wont\": 4, \"inside\": 12, \"mood\": 4, \"update\": 3, \"annoyed\": 1, \"sometimes\": 59, \"seem\": 30, \"thinking\": 27, \"worried\": 5, \"since\": 60, \"course\": 46, \"surely\": 3, \"senator\": 19, \"talk\": 59, \"though\": 48, \"selecting\": 9, \"method\": 39, \"under\": 13, \"voting\": 94, \"wanted\": 27, \"change\": 83, \"grade\": 40, \"play\": 37, \"average\": 33, \"able\": 90, \"schoolname\": 3, \"operating\": 8, \"horrific\": 1, \"number\": 29, \"young\": 12, \"adult\": 11, \"killer\": 1, \"issue\": 39, \"shown\": 6, \"prevent\": 8, \"example\": 39, \"texting\": 27, \"commercial\": 1, \"tempting\": 1, \"thousand\": 6, \"driver\": 28, \"passenger\": 3, \"killed\": 1, \"couple\": 9, \"second\": 36, \"road\": 22, \"swerve\": 2, \"lane\": 2, \"else\": 28, \"notice\": 8, \"looking\": 35, \"notification\": 2, \"assigned\": 25, \"regularly\": 1, \"happens\": 11, \"slightly\": 6, \"similar\": 8, \"lazy\": 5, \"topic\": 50, \"latter\": 1, \"teacherdesigned\": 43, \"biased\": 2, \"affecting\": 2, \"ability\": 17, \"gain\": 15, \"wide\": 5, \"understanding\": 19, \"additionally\": 4, \"tend\": 17, \"assign\": 16, \"importance\": 5, \"affect\": 13, \"living\": 19, \"earth\": 95, \"beginning\": 12, \"express\": 11, \"deceiving\": 1, \"angry\": 15, \"come\": 93, \"into\": 79, \"software\": 29, \"tracking\": 1, \"move\": 16, \"down\": 38, \"track\": 7, \"calculates\": 1, \"creator\": 4, \"prof\": 11, \"thomas\": 9, \"huang\": 10, \"nicu\": 2, \"leading\": 2, \"expert\": 5, \"developing\": 3, \"better\": 86, \"communicate\": 8, \"question\": 73, \"surrounding\": 2, \"usefulness\": 1, \"election\": 146, \"strongly\": 6, \"right\": 92, \"future\": 70, \"constitution\": 51, \"written\": 6, \"comprise\": 2, \"between\": 50, \"congress\": 51, \"qualified\": 28, \"five\": 22, \"hundred\": 12, \"thirty\": 3, \"electorshave\": 1, \"meeting\": 21, \"vice\": 29, \"counting\": 19, \"stated\": 14, \"office\": 16, \"federal\": 11, \"register\": 11, \"informed\": 2, \"deciding\": 15, \"situation\": 32, \"despite\": 29, \"danger\": 36, \"explaining\": 8, \"distant\": 4, \"mission\": 10, \"unmanned\": 3, \"challenging\": 8, \"spaceship\": 5, \"touched\": 5, \"decade\": 16, \"hear\": 20, \"story\": 32, \"im\": 18, \"facemark\": 1, \"finally\": 17, \"arrived\": 1, \"waking\": 7, \"crack\": 1, \"dawn\": 1, \"night\": 16, \"cheer\": 2, \"until\": 11, \"email\": 4, \"thought\": 69, \"given\": 35, \"outrageous\": 1, \"consuming\": 2, \"wouldnt\": 8, \"prepared\": 8, \"proceed\": 1, \"onto\": 7, \"next\": 47, \"level\": 19, \"tried\": 8, \"protest\": 2, \"against\": 15, \"shut\": 2, \"board\": 9, \"agreed\": 3, \"hold\": 12, \"slack\": 2, \"trying\": 55, \"prepare\": 12, \"material\": 27, \"successful\": 9, \"coming\": 31, \"century\": 15, \"teen\": 10, \"dying\": 5, \"injured\": 2, \"skyrocketed\": 1, \"mobile\": 5, \"device\": 15, \"advanced\": 15, \"easier\": 33, \"listen\": 11, \"opinion\": 122, \"untied\": 1, \"interesting\": 22, \"history\": 19, \"government\": 28, \"representative\": 6, \"democery\": 1, \"represent\": 3, \"group\": 34, \"run\": 22, \"country\": 76, \"certain\": 46, \"difficult\": 31, \"create\": 22, \"anxiety\": 3, \"case\": 19, \"worse\": 8, \"amplified\": 1, \"drop\": 5, \"performance\": 2, \"attention\": 26, \"disorder\": 2, \"dreadful\": 2, \"comfortable\": 7, \"focus\": 16, \"happening\": 5, \"through\": 60, \"forget\": 13, \"chaos\": 2, \"tragedy\": 1, \"interruption\": 1, \"either\": 22, \"option\": 84, \"stay\": 43, \"responds\": 3, \"let\": 29, \"started\": 34, \"purpose\": 15, \"democracy\": 8, \"reflects\": 1, \"desire\": 2, \"attitude\": 1, \"governed\": 1, \"achieved\": 1, \"fairly\": 3, \"represented\": 1, \"presidential\": 25, \"otherwise\": 7, \"decisionmaking\": 1, \"power\": 13, \"estimate\": 1, \"accident\": 26, \"occur\": 6, \"alone\": 4, \"closely\": 5, \"monitored\": 1, \"involves\": 4, \"alright\": 2, \"glancing\": 1, \"replying\": 1, \"text\": 18, \"unmasking\": 12, \"discussing\": 12, \"partake\": 3, \"extra\": 19, \"curricular\": 7, \"become\": 48, \"sociable\": 1, \"program\": 29, \"integrated\": 4, \"partaking\": 1, \"meet\": 11, \"team\": 22, \"organization\": 4, \"potentially\": 2, \"rewarding\": 2, \"study\": 42, \"asked\": 30, \"seeking\": 14, \"asking\": 35, \"answer\": 37, \"likely\": 17, \"outcome\": 6, \"technically\": 2, \"present\": 30, \"anyone\": 14, \"holding\": 4, \"process\": 119, \"presidency\": 10, \"minority\": 1, \"lose\": 13, \"committee\": 2, \"serve\": 10, \"sound\": 29, \"impossible\": 8, \"google\": 14, \"yes\": 13, \"opposed\": 2, \"hi\": 10, \"animal\": 10, \"nothing\": 16, \"give\": 74, \"shelter\": 1, \"got\": 25, \"join\": 16, \"themself\": 3, \"decide\": 29, \"obligated\": 3, \"personally\": 9, \"difference\": 14, \"unnecessary\": 3, \"piece\": 7, \"equipment\": 1, \"reading\": 32, \"tool\": 12, \"detected\": 1, \"instinct\": 2, \"screen\": 4, \"argue\": 28, \"weather\": 10, \"keeping\": 31, \"arguemented\": 1, \"unfair\": 25, \"outdated\": 11, \"irrational\": 7, \"lack\": 17, \"democratic\": 6, \"mom\": 19, \"dad\": 6, \"nick\": 11, \"dealt\": 11, \"participating\": 6, \"balanced\": 1, \"georgia\": 1, \"losing\": 4, \"fatal\": 3, \"happened\": 11, \"small\": 11, \"curiosity\": 1, \"questioned\": 3, \"large\": 13, \"rely\": 9, \"communication\": 11, \"information\": 52, \"various\": 10, \"shape\": 11, \"recent\": 11, \"brought\": 7, \"nation\": 21, \"revised\": 1, \"fundamental\": 3, \"statement\": 5, \"stood\": 1, \"founding\": 51, \"father\": 52, \"established\": 37, \"compromise\": 33, \"telling\": 17, \"ago\": 21, \"fighting\": 1, \"current\": 9, \"twenty\": 7, \"strange\": 6, \"heard\": 29, \"thinked\": 1, \"formed\": 6, \"listed\": 1, \"among\": 9, \"considering\": 19, \"presented\": 5, \"usage\": 32, \"allows\": 17, \"lunch\": 9, \"banning\": 1, \"learn\": 99, \"studentdesigned\": 36, \"confusing\": 10, \"trance\": 1, \"past\": 29, \"conflict\": 4, \"risen\": 2, \"basically\": 4, \"doesnt\": 9, \"count\": 19, \"shouldnt\": 2, \"mean\": 53, \"questioning\": 5, \"multiple\": 50, \"gather\": 6, \"crucial\": 9, \"research\": 20, \"skipped\": 2, \"reality\": 18, \"incorrect\": 5, \"huge\": 21, \"easy\": 12, \"drive\": 39, \"before\": 49, \"invented\": 6, \"bicycle\": 1, \"subway\": 2, \"roller\": 1, \"skate\": 2, \"bus\": 15, \"somewhere\": 6, \"gon\": 4, \"na\": 7, \"prefer\": 10, \"riding\": 2, \"designed\": 58, \"benefit\": 67, \"stress\": 24, \"pressure\": 13, \"brake\": 4, \"meant\": 10, \"fro\": 2, \"starting\": 4, \"again\": 13, \"following\": 9, \"compared\": 5, \"remove\": 1, \"enrolling\": 1, \"schedule\": 13, \"repeat\": 2, \"dress\": 3, \"game\": 17, \"hanging\": 5, \"plan\": 10, \"city\": 21, \"commuting\": 2, \"executive\": 2, \"fewer\": 3, \"soccer\": 11, \"sharing\": 1, \"wisdom\": 1, \"core\": 3, \"foundation\": 1, \"transfer\": 2, \"never\": 36, \"awesome\": 2, \"visiting\": 3, \"truly\": 16, \"save\": 8, \"name\": 24, \"studentname\": 3, \"schooling\": 25, \"chance\": 31, \"fond\": 1, \"memory\": 4, \"required\": 41, \"strong\": 12, \"note\": 3, \"rid\": 9, \"loved\": 3, \"hated\": 2, \"debated\": 8, \"abolish\": 11, \"undemocratic\": 1, \"start\": 29, \"care\": 26, \"bob\": 5, \"dole\": 5, \"abolishing\": 3, \"carrying\": 1, \"multitude\": 2, \"across\": 24, \"virginia\": 1, \"district\": 6, \"breaking\": 1, \"traditional\": 19, \"replacing\": 1, \"growing\": 13, \"worst\": 7, \"unclear\": 1, \"vague\": 1, \"usually\": 25, \"laborsome\": 1, \"prompt\": 3, \"incomprehensible\": 1, \"hill\": 1, \"mountain\": 5, \"immeasurably\": 1, \"frustrated\": 4, \"interpret\": 2, \"matter\": 27, \"quite\": 14, \"often\": 52, \"clarity\": 2, \"supposed\": 11, \"ask\": 108, \"search\": 5, \"doctor\": 5, \"form\": 27, \"theatre\": 1, \"participated\": 2, \"happier\": 3, \"relieve\": 1, \"share\": 7, \"away\": 34, \"access\": 9, \"currently\": 8, \"big\": 37, \"contributes\": 1, \"environmental\": 2, \"decline\": 1, \"area\": 14, \"towards\": 11, \"barely\": 2, \"confess\": 1, \"longer\": 6, \"fascination\": 1, \"mind\": 39, \"funding\": 1, \"creating\": 6, \"autonomous\": 3, \"advancement\": 14, \"together\": 10, \"soon\": 12, \"assistance\": 2, \"ghostly\": 1, \"yet\": 25, \"stressed\": 6, \"working\": 36, \"serving\": 7, \"genericschool\": 7, \"agrees\": 4, \"upcoming\": 13, \"decode\": 2, \"rollercoaster\": 1, \"teenager\": 9, \"endures\": 1, \"complex\": 7, \"newly\": 1, \"understood\": 3, \"assisted\": 1, \"revolutionary\": 2, \"scan\": 2, \"analyze\": 1, \"painted\": 4, \"comprehend\": 2, \"disability\": 1, \"unsafe\": 2, \"forced\": 14, \"miss\": 8, \"hello\": 8, \"mri\": 4, \"propername\": 4, \"luke\": 13, \"bank\": 3, \"don\": 4, \"hey\": 8, \"europe\": 4, \"cattle\": 3, \"boat\": 7, \"una\": 2, \"hired\": 1, \"seagoing\": 27, \"cowboy\": 33, \"horse\": 3, \"cow\": 3, \"mule\": 3, \"shipped\": 3, \"oversea\": 1, \"signed\": 4, \"adventure\": 3, \"fit\": 5, \"prior\": 3, \"overthesummer\": 1, \"rather\": 32, \"brain\": 14, \"active\": 9, \"contrast\": 2, \"isaac\": 1, \"seen\": 27, \"scenario\": 4, \"faced\": 4, \"development\": 15, \"era\": 5, \"deny\": 2, \"gladly\": 1, \"accept\": 3, \"id\": 6, \"staying\": 4, \"becomes\": 9, \"advantage\": 16, \"limited\": 6, \"source\": 38, \"sure\": 33, \"trustworthy\": 2, \"percent\": 33, \"disgusted\": 9, \"fearful\": 10, \"science\": 14, \"graded\": 1, \"latest\": 8, \"lab\": 3, \"according\": 15, \"showing\": 7, \"explains\": 8, \"algorithm\": 2, \"built\": 10, \"recognize\": 7, \"bored\": 4, \"lesson\": 14, \"taught\": 16, \"productive\": 4, \"offer\": 63, \"distance\": 86, \"attend\": 89, \"video\": 73, \"conferencing\": 42, \"defined\": 3, \"founded\": 5, \"agreement\": 2, \"insure\": 1, \"already\": 19, \"disadvantage\": 6, \"yourself\": 24, \"pointless\": 2, \"horrible\": 1, \"ready\": 9, \"dislike\": 3, \"singular\": 1, \"format\": 4, \"draw\": 1, \"write\": 12, \"essay\": 33, \"build\": 9, \"structure\": 3, \"related\": 4, \"motivation\": 2, \"uncomfortable\": 4, \"inexperienced\": 1, \"aware\": 11, \"requirement\": 11, \"inevitably\": 2, \"controversy\": 16, \"yea\": 2, \"far\": 18, \"ok\": 4, \"fine\": 7, \"neighborhood\": 4, \"hang\": 5, \"simply\": 8, \"mandatory\": 5, \"valid\": 3, \"rule\": 22, \"enforced\": 2, \"practice\": 6, \"summerprojects\": 1, \"shopping\": 4, \"picking\": 9, \"mostly\": 5, \"reassurance\": 1, \"instance\": 4, \"september\": 1, \"went\": 13, \"homecoming\": 1, \"bunch\": 4, \"tested\": 4, \"gang\": 1, \"prison\": 1, \"experiment\": 2, \"running\": 25, \"little\": 27, \"insufficient\": 1, \"waste\": 10, \"humanity\": 8, \"ideal\": 8, \"desk\": 2, \"textbook\": 4, \"chalkboard\": 1, \"ben\": 1, \"proven\": 3, \"lasted\": 3, \"floating\": 3, \"above\": 3, \"fray\": 1, \"ship\": 9, \"bomberger\": 7, \"fantastic\": 3, \"wait\": 2, \"bed\": 5, \"anyway\": 2, \"venue\": 6, \"twin\": 16, \"degree\": 8, \"fahrenheit\": 5, \"carbon\": 7, \"dioxide\": 6, \"blanket\": 4, \"crush\": 2, \"submarine\": 2, \"offering\": 9, \"specially\": 2, \"routine\": 5, \"wake\": 8, \"shocked\": 3, \"looked\": 24, \"sarcastically\": 1, \"spent\": 3, \"caught\": 1, \"gaming\": 3, \"played\": 4, \"favorite\": 2, \"pa\": 3, \"sounded\": 1, \"remotely\": 1, \"appealing\": 2, \"skeptical\": 2, \"realized\": 2, \"expected\": 4, \"passed\": 2, \"joined\": 2, \"plenty\": 6, \"grew\": 2, \"videogames\": 1, \"electronics\": 1, \"functioning\": 2, \"wireless\": 1, \"technological\": 15, \"approach\": 5, \"teaching\": 10, \"include\": 8, \"conference\": 15, \"volunteer\": 3, \"litter\": 3, \"tutoring\": 3, \"soup\": 3, \"kitchen\": 3, \"percentage\": 5, \"paragraph\": 22, \"disguested\": 1, \"biggest\": 12, \"forward\": 20, \"throughout\": 23, \"retain\": 5, \"consequently\": 3, \"goal\": 7, \"set\": 18, \"constant\": 7, \"stream\": 3, \"futuristic\": 3, \"movie\": 11, \"convey\": 1, \"idealistic\": 1, \"aspect\": 25, \"ignorance\": 1, \"associated\": 3, \"personal\": 14, \"disbelief\": 1, \"ithe\": 3, \"enormous\": 6, \"rock\": 14, \"mile\": 9, \"kept\": 5, \"responding\": 1, \"mouth\": 8, \"appropriate\": 3, \"pledged\": 1, \"grown\": 4, \"originally\": 3, \"curated\": 1, \"educational\": 11, \"improvement\": 5, \"bet\": 2, \"wondering\": 12, \"regular\": 10, \"including\": 10, \"consists\": 21, \"dreaded\": 5, \"finishing\": 2, \"advancing\": 9, \"electronic\": 2, \"account\": 3, \"accommodates\": 1, \"begun\": 5, \"sense\": 5, \"alter\": 4, \"regain\": 1, \"main\": 16, \"seven\": 4, \"further\": 8, \"describing\": 1, \"teenage\": 2, \"girl\": 5, \"listening\": 2, \"music\": 5, \"singing\": 2, \"along\": 20, \"lyric\": 1, \"lacrosse\": 1, \"guarantee\": 5, \"definitely\": 7, \"includes\": 6, \"minute\": 8, \"teach\": 10, \"standard\": 5, \"objective\": 1, \"ufo\": 3, \"land\": 20, \"front\": 4, \"yard\": 1, \"apart\": 10, \"screaming\": 1, \"beep\": 2, \"standing\": 1, \"doorway\": 1, \"open\": 9, \"loud\": 1, \"alarm\": 2, \"realize\": 13, \"dream\": 5, \"reasonable\": 2, \"explanation\": 4, \"seeing\": 5, \"encountered\": 3, \"distraction\": 11, \"ti\": 1, \"watching\": 5, \"copy\": 5, \"internet\": 15, \"tricky\": 1, \"trusted\": 2, \"wo\": 13, \"extent\": 2, \"worked\": 7, \"wondered\": 16, \"gotten\": 6, \"lifeforms\": 2, \"resource\": 8, \"explain\": 15, \"dilemma\": 2, \"ourselves\": 8, \"seek\": 14, \"necessary\": 13, \"playing\": 8, \"confidence\": 2, \"adrenaline\": 1, \"boost\": 2, \"proposing\": 1, \"controversial\": 10, \"arm\": 1, \"shot\": 4, \"wonder\": 12, \"generation\": 19, \"eventually\": 4, \"dance\": 2, \"concept\": 11, \"wold\": 2, \"list\": 5, \"introduction\": 7, \"andlor\": 2, \"stuck\": 4, \"cat\": 4, \"dog\": 4, \"chose\": 5, \"job\": 21, \"consciously\": 1, \"properly\": 5, \"bare\": 2, \"minimum\": 1, \"emergency\": 5, \"call\": 24, \"map\": 1, \"clock\": 1, \"morning\": 9, \"grabbing\": 1, \"bag\": 2, \"heading\": 2, \"catching\": 3, \"laptop\": 4, \"chat\": 4, \"referred\": 5, \"exists\": 2, \"develop\": 7, \"impression\": 1, \"niche\": 1, \"voice\": 8, \"final\": 10, \"event\": 8, \"follow\": 9, \"route\": 2, \"afternoon\": 1, \"dry\": 12, \"ma\": 1, \"re\": 1, \"funky\": 1, \"normally\": 5, \"complaint\": 1, \"bug\": 1, \"recently\": 20, \"believed\": 15, \"send\": 11, \"continuous\": 3, \"knowing\": 8, \"bit\": 9, \"logical\": 2, \"please\": 8, \"finished\": 3, \"straight\": 4, \"xbox\": 1, \"finish\": 8, \"safe\": 24, \"designing\": 3, \"receive\": 18, \"pursue\": 4, \"knowledge\": 44, \"safely\": 4, \"effectively\": 2, \"remember\": 6, \"appearance\": 2, \"catch\": 5, \"named\": 8, \"identifies\": 3, \"dear\": 9, \"reader\": 4, \"traveling\": 5, \"noticed\": 1, \"mysterious\": 5, \"bird\": 6, \"motivated\": 2, \"herthe\": 2, \"sharp\": 1, \"hiatus\": 1, \"passion\": 3, \"worry\": 10, \"schoolwork\": 8, \"autumn\": 2, \"reviewing\": 2, \"educated\": 11, \"early\": 7, \"practical\": 4, \"missing\": 7, \"intentionally\": 1, \"late\": 10, \"slightest\": 1, \"sticky\": 1, \"solve\": 10, \"jumbled\": 1, \"anymore\": 6, \"stressing\": 1, \"sweating\": 1, \"necessity\": 6, \"black\": 4, \"reminded\": 2, \"assessor\": 1, \"fought\": 2, \"knew\": 4, \"evident\": 4, \"hoping\": 2, \"assigning\": 6, \"success\": 5, \"interpretation\": 1, \"business\": 3, \"lightly\": 1, \"dispute\": 3, \"supported\": 2, \"vocabulary\": 2, \"plethora\": 2, \"self\": 12, \"resemble\": 1, \"shadow\": 11, \"entire\": 8, \"silly\": 1, \"cellphone\": 7, \"top\": 7, \"ten\": 6, \"subject\": 34, \"conducted\": 1, \"tutor\": 2, \"formal\": 1, \"north\": 1, \"whereas\": 1, \"elsewhere\": 1, \"compulsory\": 1, \"attendance\": 1, \"homeschooling\": 4, \"depression\": 5, \"anybody\": 4, \"lonely\": 2, \"smartphone\": 2, \"damage\": 2, \"hurt\": 8, \"severe\": 2, \"whomever\": 2, \"crashed\": 1, \"stop\": 19, \"universe\": 4, \"mon\": 1, \"came\": 13, \"recognizes\": 1, \"raise\": 1, \"studentsdesigned\": 1, \"educator\": 4, \"learner\": 4, \"criterion\": 1, \"circling\": 11, \"landing\": 17, \"site\": 9, \"spotted\": 11, \"shaped\": 3, \"advise\": 6, \"room\": 15, \"invaluable\": 2, \"upsome\": 1, \"nobody\": 2, \"crazy\": 8, \"gadget\": 2, \"particular\": 7, \"test\": 18, \"concerning\": 4, \"reap\": 1, \"probly\": 1, \"location\": 7, \"diesel\": 1, \"producing\": 3, \"greenhouse\": 6, \"polluting\": 5, \"air\": 16, \"temporarily\": 1, \"banned\": 3, \"thick\": 4, \"smog\": 5, \"elizabeth\": 2, \"rosenthal\": 7, \"robert\": 2, \"duffer\": 2, \"andrew\": 1, \"pesky\": 2, \"lastly\": 3, \"speak\": 5, \"effecting\": 2, \"researching\": 3, \"defender\": 5, \"manage\": 1, \"examine\": 4, \"textual\": 1, \"mother\": 8, \"milestone\": 2, \"license\": 2, \"behind\": 19, \"wheel\": 9, \"afraid\": 1, \"mistake\": 6, \"nervous\": 1, \"older\": 10, \"ups\": 3, \"provides\": 7, \"special\": 7, \"statistic\": 4, \"distracted\": 7, \"fourteen\": 1, \"old\": 16, \"especially\": 19, \"four\": 16, \"legally\": 1, \"sir\": 2, \"presidentvice\": 1, \"win\": 22, \"disrespectful\": 1, \"unites\": 1, \"conflicted\": 2, \"shoe\": 2, \"wear\": 8, \"bigger\": 5, \"definite\": 2, \"heat\": 4, \"melt\": 1, \"metal\": 3, \"determined\": 6, \"horribly\": 1, \"climate\": 2, \"closest\": 19, \"solar\": 17, \"speaks\": 2, \"creation\": 12, \"accomplish\": 5, \"rover\": 4, \"sent\": 8, \"mere\": 1, \"depth\": 2, \"ridiculously\": 1, \"mental\": 9, \"heath\": 1, \"naturally\": 3, \"famous\": 7, \"truth\": 5, \"incorporate\": 1, \"curriculum\": 10, \"gained\": 6, \"strenuous\": 2, \"uninteresting\": 2, \"developed\": 12, \"sweden\": 1, \"denmark\": 1, \"flawless\": 1, \"nonschool\": 1, \"enacted\": 2, \"fail\": 4, \"proper\": 5, \"management\": 2, \"unfamiliar\": 1, \"continued\": 4, \"title\": 4, \"chosen\": 8, \"political\": 21, \"party\": 16, \"governor\": 4, \"prepares\": 4, \"certificate\": 7, \"ascertainmentits\": 1, \"listing\": 2, \"ran\": 4, \"winning\": 9, \"ascertainment\": 4, \"respective\": 2, \"ascertainments\": 1, \"archive\": 1, \"greater\": 11, \"contribute\": 2, \"meaningfully\": 1, \"moon\": 3, \"mercury\": 2, \"saturn\": 1, \"beyond\": 1, \"artifact\": 6, \"claim\": 22, \"hotly\": 1, \"divide\": 2, \"facing\": 7, \"excretion\": 2, \"brightest\": 10, \"light\": 13, \"sky\": 11, \"misleading\": 5, \"sun\": 24, \"term\": 13, \"density\": 10, \"size\": 12, \"occasionally\": 4, \"corner\": 3, \"sending\": 3, \"survived\": 5, \"single\": 12, \"web\": 2, \"debris\": 1, \"influential\": 1, \"civil\": 1, \"activist\": 1, \"co\": 3, \"founder\": 2, \"nap\": 2, \"valued\": 2, \"rush\": 6, \"wish\": 15, \"pace\": 5, \"increase\": 9, \"reduce\": 3, \"productivity\": 2, \"obstacle\": 5, \"path\": 4, \"close\": 25, \"proved\": 4, \"examining\": 1, \"tim\": 1, \"ryan\": 1, \"experienced\": 3, \"watcher\": 1, \"middle\": 12, \"somebody\": 4, \"weirdest\": 1, \"imaginable\": 1, \"clown\": 1, \"oddest\": 1, \"funny\": 4, \"myself\": 9, \"ton\": 5, \"baby\": 2, \"brother\": 3, \"ahead\": 5, \"flash\": 2, \"pondering\": 2, \"inform\": 3, \"donkey\": 1, \"overseas\": 3, \"avoid\": 7, \"harm\": 3, \"destination\": 4, \"ongoing\": 4, \"brings\": 9, \"creativity\": 8, \"environment\": 29, \"adapt\": 3, \"journey\": 5, \"childhood\": 1, \"adulthood\": 1, \"bond\": 1, \"whom\": 4, \"familiar\": 3, \"rocky\": 1, \"surface\": 9, \"sediment\": 1, \"temperature\": 16, \"reach\": 10, \"atmospheric\": 4, \"o\": 1, \"god\": 3, \"serious\": 10, \"yeah\": 4, \"guy\": 11, \"weird\": 7, \"expedient\": 1, \"photographed\": 1, \"photograph\": 2, \"capturing\": 1, \"uncommon\": 2, \"causing\": 10, \"fascinated\": 6, \"occurs\": 1, \"freak\": 1, \"cleaner\": 1, \"camera\": 9, \"revealed\": 2, \"indefensible\": 6, \"defense\": 13, \"throw\": 5, \"sleep\": 7, \"innate\": 1, \"crawl\": 1, \"hovel\": 1, \"earnest\": 1, \"presence\": 1, \"forbids\": 1, \"transpiring\": 1, \"luckily\": 2, \"ray\": 1, \"hope\": 6, \"via\": 10, \"eighteen\": 1, \"local\": 2, \"washington\": 3, \"obama\": 2, \"anger\": 7, \"smart\": 16, \"dominating\": 1, \"academy\": 1, \"launched\": 1, \"snapping\": 6, \"picked\": 7, \"facelike\": 1, \"garbage\": 3, \"corrupt\": 3, \"con\": 12, \"pro\": 11, \"pinnacle\": 1, \"younger\": 3, \"fireman\": 1, \"police\": 3, \"officer\": 3, \"line\": 5, \"autonomy\": 2, \"freedom\": 19, \"improve\": 13, \"key\": 6, \"regroup\": 1, \"occurred\": 2, \"short\": 12, \"period\": 15, \"fall\": 9, \"widely\": 12, \"regarded\": 4, \"belong\": 1, \"advocate\": 1, \"conflicting\": 1, \"correct\": 4, \"hall\": 3, \"building\": 10, \"winter\": 1, \"sneezing\": 1, \"coughing\": 1, \"blowing\": 1, \"nose\": 6, \"half\": 11, \"dead\": 2, \"slouched\": 1, \"sick\": 5, \"catastrophic\": 3, \"ap\": 5, \"six\": 7, \"paced\": 2, \"ruin\": 6, \"vital\": 6, \"foot\": 4, \"moved\": 1, \"unit\": 1, \"strive\": 2, \"privileged\": 1, \"anywhere\": 3, \"gave\": 8, \"putting\": 13, \"wreck\": 3, \"seriously\": 3, \"accommodate\": 1, \"vary\": 7, \"comprehension\": 2, \"becoming\": 16, \"diverse\": 3, \"variation\": 1, \"brock\": 3, \"wood\": 1, \"creek\": 1, \"edge\": 1, \"water\": 6, \"saw\": 15, \"figure\": 14, \"coud\": 1, \"clearly\": 3, \"eckhart\": 1, \"county\": 5, \"posted\": 1, \"dug\": 1, \"erosion\": 1, \"curious\": 2, \"described\": 5, \"epicenter\": 1, \"academic\": 8, \"negativity\": 1, \"complain\": 3, \"style\": 6, \"steering\": 2, \"die\": 7, \"yearly\": 1, \"essential\": 8, \"afterward\": 1, \"consequence\": 2, \"provided\": 3, \"depend\": 4, \"innovative\": 4, \"offered\": 5, \"church\": 4, \"nun\": 2, \"clean\": 7, \"thrown\": 3, \"floor\": 2, \"othername\": 3, \"dong\": 1, \"voted\": 8, \"el\": 1, \"fair\": 15, \"introducing\": 2, \"eighty\": 1, \"nine\": 5, \"angy\": 1, \"man\": 6, \"park\": 2, \"horrendous\": 1, \"preventing\": 2, \"pushing\": 2, \"frontier\": 2, \"neighbor\": 3, \"atmosphere\": 14, \"toxic\": 3, \"cloud\": 7, \"sulfuric\": 5, \"acid\": 5, \"incredibly\": 5, \"war\": 10, \"ii\": 4, \"centered\": 3, \"official\": 6, \"david\": 1, \"goldberg\": 1, \"elisabeth\": 1, \"german\": 1, \"suburb\": 3, \"pollution\": 8, \"emission\": 6, \"rising\": 3, \"announced\": 2, \"blame\": 2, \"resorting\": 1, \"alternate\": 1, \"bringing\": 5, \"store\": 8, \"closer\": 10, \"popularity\": 5, \"favored\": 1, \"recognition\": 7, \"exponentially\": 3, \"discussed\": 2, \"realm\": 1, \"invade\": 1, \"privacy\": 4, \"lie\": 4, \"accessible\": 2, \"faster\": 7, \"acquire\": 4, \"tablet\": 1, \"lounge\": 1, \"couch\": 4, \"eating\": 2, \"cereal\": 1, \"professor\": 5, \"lecture\": 5, \"scene\": 2, \"evoke\": 1, \"relaxed\": 1, \"harder\": 4, \"blue\": 2, \"green\": 3, \"white\": 3, \"honk\": 1, \"ride\": 2, \"highway\": 1, \"transport\": 4, \"everclear\": 1, \"didnt\": 4, \"influenced\": 1, \"tip\": 2, \"remains\": 1, \"private\": 5, \"toasty\": 1, \"clos\": 1, \"sea\": 3, \"visualize\": 1, \"suffering\": 2, \"hesitant\": 1, \"stressful\": 8, \"exacerbates\": 1, \"symptom\": 1, \"shift\": 1, \"health\": 7, \"enjoys\": 1, \"crammed\": 1, \"york\": 1, \"touristfilled\": 1, \"paris\": 10, \"globe\": 5, \"reliance\": 3, \"ignore\": 3, \"polluted\": 2, \"shed\": 2, \"dark\": 2, \"tunnel\": 1, \"blinding\": 1, \"judgement\": 1, \"brighter\": 1, \"limiting\": 9, \"improves\": 6, \"creates\": 3, \"incorporating\": 1, \"classmate\": 3, \"circumstance\": 7, \"disallow\": 1, \"herd\": 4, \"rode\": 4, \"wave\": 4, \"watch\": 5, \"farm\": 1, \"greece\": 1, \"china\": 1, \"surprised\": 9, \"figured\": 5, \"martian\": 7, \"convinced\": 4, \"accunization\": 1, \"revolves\": 2, \"gravitational\": 1, \"pull\": 5, \"velocity\": 1, \"helped\": 16, \"immensely\": 3, \"implemented\": 4, \"leap\": 2, \"selfdriving\": 3, \"limit\": 8, \"somthing\": 4, \"entitled\": 2, \"oppose\": 3, \"ar\": 1, \"member\": 10, \"pay\": 9, \"disrespect\": 1, \"skip\": 2, \"fight\": 3, \"disruptive\": 3, \"eager\": 1, \"assigns\": 1, \"preserve\": 1, \"practically\": 4, \"additional\": 1, \"weekend\": 1, \"overwhelmed\": 2, \"absent\": 3, \"allotted\": 1, \"disables\": 1, \"sigh\": 2, \"quick\": 3, \"glance\": 2, \"backing\": 1, \"ground\": 7, \"defeat\": 1, \"outside\": 15, \"rage\": 1, \"him\": 8, \"defending\": 1, \"response\": 8, \"whisper\": 1, \"laugh\": 1, \"reported\": 1, \"france\": 1, \"bogota\": 3, \"colombia\": 5, \"cali\": 1, \"valledupar\": 1, \"ended\": 2, \"indicates\": 1, \"onethird\": 1, \"consistent\": 1, \"reinforcement\": 1, \"upon\": 10, \"loss\": 1, \"advocating\": 2, \"varied\": 1, \"technique\": 2, \"implement\": 2, \"historically\": 1, \"importantly\": 1, \"outlet\": 1, \"rise\": 7, \"facility\": 2, \"unless\": 6, \"dealer\": 1, \"fascinating\": 3, \"warming\": 1, \"instruction\": 6, \"anachronism\": 3, \"nondemocratic\": 2, \"competition\": 1, \"democrat\": 1, \"republican\": 2, \"astronaut\": 1, \"brief\": 3, \"handle\": 3, \"pleasure\": 3, \"widespread\": 2, \"facet\": 1, \"aid\": 1, \"mail\": 1, \"delivery\": 1, \"vacuuming\": 1, \"aiding\": 1, \"secondary\": 1, \"nonclassroom\": 1, \"virtual\": 5, \"cover\": 5, \"collage\": 15, \"mystery\": 6, \"equivalent\": 1, \"butte\": 2, \"west\": 1, \"except\": 4, \"stick\": 5, \"intertwined\": 1, \"acceptable\": 1, \"focused\": 4, \"roadway\": 1, \"led\": 3, \"heartbreaking\": 1, \"injury\": 1, \"heart\": 3, \"wrenching\": 1, \"moment\": 8, \"greatly\": 5, \"communicating\": 4, \"debating\": 4, \"energy\": 5, \"passage\": 11, \"nigh\": 2, \"tring\": 1, \"explored\": 1, \"studied\": 5, \"winnertakeall\": 5, \"focusing\": 4, \"tight\": 2, \"race\": 5, \"swing\": 3, \"direct\": 5, \"mirror\": 1, \"suggest\": 3, \"emotionsand\": 1, \"favor\": 28, \"richard\": 8, \"nixon\": 4, \"jimmy\": 2, \"carter\": 2, \"evolving\": 3, \"professional\": 2, \"tall\": 2, \"amendment\": 5, \"protecting\": 1, \"owns\": 1, \"owning\": 2, \"pool\": 3, \"whats\": 8, \"born\": 3, \"sovereignty\": 1, \"hindrance\": 1, \"arrival\": 1, \"votersinterested\": 1, \"disallowing\": 1, \"slip\": 1, \"pettiness\": 1, \"silence\": 1, \"introduces\": 1, \"programming\": 1, \"regardless\": 2, \"mixed\": 4, \"cheek\": 1, \"bone\": 1, \"fare\": 1, \"amusing\": 1, \"decipher\": 1, \"shocking\": 3, \"endless\": 4, \"entail\": 2, \"relate\": 4, \"expansive\": 1, \"ineffective\": 2, \"fill\": 2, \"inquisitive\": 1, \"conform\": 1, \"healthy\": 4, \"summerlong\": 2, \"maintaining\": 3, \"log\": 4, \"busy\": 7, \"itself\": 12, \"advance\": 9, \"ear\": 2, \"wiil\": 1, \"forgetting\": 2, \"electrolar\": 1, \"within\": 7, \"unmasked\": 1, \"remained\": 1, \"researcher\": 1, \"uncover\": 1, \"scary\": 2, \"feature\": 5, \"firmly\": 1, \"applicable\": 1, \"talked\": 8, \"sensor\": 2, \"unusual\": 5, \"formation\": 10, \"factored\": 1, \"spends\": 1, \"population\": 9, \"capability\": 5, \"evaluates\": 1, \"movement\": 5, \"flag\": 1, \"cheering\": 1, \"beloved\": 2, \"admit\": 1, \"neutral\": 2, \"reckless\": 2, \"strict\": 5, \"carefully\": 2, \"wisely\": 1, \"regulation\": 2, \"evolves\": 1, \"gift\": 5, \"usa\": 8, \"ur\": 1, \"convincing\": 2, \"wan\": 3, \"couldnt\": 2, \"highly\": 6, \"encourage\": 1, \"boy\": 3, \"achieve\": 4, \"isnt\": 4, \"discussion\": 3, \"felt\": 5, \"implementation\": 1, \"abstain\": 1, \"bell\": 6, \"ring\": 2, \"decree\": 1, \"denied\": 1, \"sudden\": 5, \"consist\": 7, \"confuse\": 1, \"error\": 4, \"liking\": 2, \"ozone\": 1, \"electricity\": 1, \"fossil\": 1, \"fuel\": 6, \"potential\": 8, \"dramatic\": 3, \"reassuring\": 1, \"mislead\": 1, \"factual\": 2, \"participation\": 3, \"hot\": 3, \"cup\": 1, \"coffee\": 1, \"television\": 5, \"series\": 1, \"math\": 16, \"undoubtedly\": 3, \"spark\": 3, \"content\": 1, \"increasingly\": 3, \"larger\": 3, \"institution\": 6, \"serf\": 2, \"primarily\": 2, \"compromised\": 1, \"physically\": 8, \"allowing\": 16, \"permit\": 1, \"ill\": 4, \"manner\": 3, \"unable\": 4, \"familyself\": 1, \"financial\": 2, \"dependentsthemselves\": 1, \"discus\": 7, \"lower\": 3, \"sat\": 2, \"decent\": 1, \"simplicity\": 1, \"pursuing\": 4, \"bud\": 1, \"charlie\": 3, \"carry\": 5, \"usual\": 1, \"oh\": 5, \"reply\": 2, \"obviously\": 5, \"humanly\": 1, \"turned\": 1, \"hung\": 1, \"appeal\": 2, \"comfort\": 13, \"alternative\": 7, \"array\": 1, \"accompanying\": 1, \"computes\": 1, \"pollute\": 1, \"satisfaction\": 1, \"resulting\": 2, \"refer\": 1, \"purchasing\": 2, \"item\": 3, \"website\": 4, \"parallel\": 1, \"firsthand\": 1, \"unwanted\": 1, \"satisfactory\": 2, \"supporter\": 3, \"opposes\": 2, \"begs\": 2, \"surprising\": 1, \"engage\": 4, \"concern\": 9, \"tremendous\": 3, \"growth\": 2, \"accessibility\": 1, \"emerged\": 1, \"videoconference\": 1, \"sitting\": 7, \"produced\": 3, \"disregard\": 2, \"ours\": 4, \"follows\": 1, \"respect\": 4, \"dull\": 3, \"specific\": 10, \"normal\": 8, \"death\": 5, \"base\": 3, \"company\": 9, \"speechless\": 1, \"questionable\": 2, \"precedes\": 1, \"planetary\": 3, \"brightness\": 1, \"relative\": 1, \"similarity\": 4, \"advantageous\": 2, \"drawback\": 1, \"hence\": 1, \"eighth\": 1, \"grader\": 1, \"propose\": 1, \"operated\": 2, \"visual\": 1, \"anesthetic\": 1, \"reaction\": 8, \"smarter\": 4, \"leave\": 9, \"decently\": 1, \"modernday\": 1, \"improved\": 9, \"receiving\": 8, \"user\": 2, \"lacking\": 1, \"invention\": 13, \"resulted\": 1, \"dependence\": 1, \"limitation\": 3, \"threatening\": 2, \"pouring\": 1, \"perfect\": 5, \"manufacturing\": 1, \"pursued\": 1, \"graduate\": 2, \"therefore\": 10, \"dramatically\": 2, \"continuing\": 3, \"lean\": 1, \"reliable\": 5, \"exact\": 3, \"pedigree\": 1, \"anaschornism\": 1, \"worldwide\": 2, \"intrested\": 1, \"ineligible\": 1, \"selection\": 15, \"held\": 9, \"tuesday\": 14, \"monday\": 9, \"november\": 14, \"entered\": 2, \"grocery\": 4, \"invited\": 1, \"fabricated\": 1, \"eliminated\": 1, \"intelligent\": 4, \"paul\": 5, \"iceman\": 5, \"indecisiveness\": 1, \"waging\": 1, \"useless\": 4, \"ticking\": 1, \"newer\": 1, \"worth\": 14, \"opposing\": 2, \"won\": 7, \"trend\": 4, \"reducing\": 4, \"automobile\": 21, \"approached\": 2, \"attempt\": 5, \"push\": 4, \"slow\": 2, \"fellow\": 2, \"urgent\": 1, \"announcement\": 1, \"scaring\": 1, \"verify\": 1, \"thou\": 1, \"poeple\": 2, \"nearly\": 10, \"detroit\": 2, \"leaving\": 4, \"attended\": 2, \"capacity\": 4, \"briefly\": 2, \"politics\": 9, \"establishment\": 2, \"archaic\": 2, \"unfairly\": 1, \"represents\": 3, \"grab\": 3, \"swimsuit\": 1, \"beach\": 2, \"blissful\": 1, \"interrupted\": 1, \"languishing\": 1, \"agony\": 1, \"mourning\": 1, \"received\": 6, \"reluctant\": 1, \"busywork\": 1, \"engaging\": 2, \"frantically\": 1, \"waiting\": 6, \"counted\": 4, \"machine\": 9, \"discovers\": 1, \"adrenalin\": 1, \"vigorous\": 1, \"thrilling\": 1, \"prevented\": 4, \"passionate\": 2, \"persona\": 1, \"contract\": 1, \"fourtyfour\": 2, \"calculated\": 1, \"milky\": 1, \"inhabitable\": 1, \"covered\": 3, \"ocean\": 7, \"dragged\": 1, \"counteracts\": 1, \"stereotypical\": 3, \"version\": 2, \"extraterrestrial\": 3, \"responsible\": 6, \"loose\": 1, \"drawn\": 2, \"color\": 1, \"handful\": 2, \"drawing\": 2, \"interaction\": 2, \"countless\": 4, \"gathering\": 3, \"recipe\": 1, \"spread\": 2, \"disease\": 3, \"infamous\": 2, \"coronavirus\": 1, \"virus\": 3, \"spreading\": 1, \"advised\": 1, \"scared\": 3, \"ashamed\": 1, \"exist\": 3, \"perspective\": 9, \"theorist\": 3, \"er\": 1, \"fool\": 2, \"proof\": 4, \"phenomenon\": 1, \"meracisly\": 1, \"lying\": 3, \"morally\": 1, \"accuracy\": 5, \"perceiving\": 3, \"relaxing\": 6, \"grand\": 1, \"grueling\": 1, \"completed\": 4, \"requires\": 2, \"irrelevant\": 2, \"zero\": 1, \"extreme\": 2, \"span\": 2, \"undergoes\": 1, \"applying\": 4, \"preparing\": 4, \"interview\": 1, \"field\": 3, \"landed\": 3, \"chair\": 1, \"plastic\": 1, \"leg\": 1, \"curve\": 3, \"position\": 5, \"illadapted\": 1, \"intolerable\": 1, \"buzz\": 1, \"conditioning\": 1, \"overheated\": 1, \"drone\": 1, \"artificial\": 1, \"bulb\": 1, \"compensate\": 1, \"sunlight\": 1, \"burn\": 3, \"headache\": 2, \"yelling\": 1, \"blasting\": 1, \"unreasonable\": 1, \"incompetent\": 1, \"breeze\": 1, \"effortlessly\": 1, \"shes\": 1, \"grading\": 3, \"paper\": 9, \"paying\": 2, \"youve\": 1, \"quiz\": 2, \"recharge\": 1, \"tesla\": 3, \"audi\": 1, \"crossing\": 2, \"disaster\": 5, \"guide\": 3, \"wise\": 4, \"neat\": 2, \"donate\": 1, \"volunteering\": 3, \"willing\": 3, \"unfortunately\": 7, \"falllate\": 1, \"spring\": 3, \"oftime\": 1, \"slide\": 1, \"habit\": 3, \"remedy\": 1, \"mindset\": 5, \"enjoyable\": 4, \"hardest\": 2, \"equality\": 1, \"distinct\": 2, \"senate\": 1, \"aroun\": 1, \"solved\": 2, \"directly\": 8, \"sworn\": 1, \"equal\": 6, \"ridiculous\": 3, \"cofounder\": 3, \"sergey\": 3, \"fleet\": 1, \"taxi\": 7, \"foresees\": 1, \"flexibility\": 3, \"frown\": 2, \"hate\": 3, \"redone\": 1, \"calculating\": 3, \"depressed\": 2, \"aka\": 3, \"relief\": 4, \"rehabilitation\": 1, \"administration\": 5, \"force\": 4, \"florida\": 4, \"quarter\": 2, \"lest\": 1, \"cohesive\": 1, \"egyptian\": 4, \"pharaoh\": 4, \"improving\": 3, \"increasing\": 1, \"demand\": 4, \"firstly\": 1, \"someting\": 2, \"depended\": 2, \"ho\": 1, \"declare\": 1, \"pleased\": 2, \"door\": 4, \"promise\": 2, \"reminder\": 2, \"blessed\": 1, \"riddled\": 1, \"fined\": 5, \"densely\": 1, \"breath\": 2, \"total\": 4, \"dollar\": 2, \"impounded\": 1, \"flourish\": 3, \"grow\": 8, \"english\": 5, \"theater\": 1, \"forgotten\": 3, \"antithesis\": 1, \"clothes\": 1, \"kinda\": 3, \"trouble\": 9, \"respond\": 4, \"plea\": 1, \"starter\": 1, \"mite\": 1, \"increased\": 5, \"song\": 1, \"answering\": 1, \"split\": 2, \"spaceshuttle\": 1, \"scanning\": 1, \"resembled\": 1, \"appear\": 1, \"interact\": 5, \"toddler\": 1, \"vanilla\": 1, \"chocolate\": 1, \"ice\": 2, \"cream\": 2, \"highschool\": 4, \"easiest\": 2, \"arising\": 1, \"techonoly\": 1, \"petite\": 1, \"smiling\": 6, \"stopped\": 3, \"refreshed\": 1, \"fresh\": 3, \"hallway\": 2, \"logarithmic\": 1, \"function\": 4, \"shakespeare\": 1, \"recited\": 1, \"photography\": 1, \"returning\": 5, \"restroom\": 1, \"chemistry\": 1, \"saturated\": 1, \"unstaurated\": 1, \"intense\": 1, \"previously\": 2, \"engaged\": 5, \"portion\": 1, \"youth\": 2, \"introduced\": 4, \"adjust\": 3, \"engrossed\": 1, \"arises\": 2, \"lawyer\": 1, \"university\": 1, \"failed\": 3, \"struggle\": 15, \"whenever\": 3, \"eyebrow\": 2, \"lip\": 1, \"tighten\": 1, \"frequently\": 4, \"guardian\": 1, \"spot\": 5, \"plagued\": 3, \"hardworking\": 1, \"pressing\": 2, \"scientifically\": 2, \"retention\": 1, \"enforcement\": 2, \"fire\": 6, \"department\": 2, \"hospital\": 3, \"criminal\": 1, \"tree\": 3, \"climb\": 2, \"patient\": 1, \"relatively\": 2, \"brand\": 2, \"psychologist\": 2, \"classified\": 2, \"basic\": 4, \"preference\": 2, \"lifestyle\": 5, \"expensive\": 3, \"peer\": 10, \"prone\": 2, \"bias\": 2, \"aroung\": 2, \"modeled\": 1, \"differently\": 5, \"ith\": 2, \"inventor\": 1, \"innovator\": 2, \"progression\": 2, \"transmission\": 1, \"educating\": 4, \"adjusting\": 1, \"session\": 2, \"retaining\": 1, \"impressive\": 1, \"origin\": 2, \"liberal\": 1, \"conservative\": 1, \"sebastian\": 1, \"odd\": 2, \"address\": 4, \"onthe\": 1, \"lay\": 2, \"beat\": 1, \"section\": 3, \"sentence\": 3, \"electron\": 4, \"honored\": 1, \"select\": 7, \"allotment\": 1, \"congressional\": 3, \"delegation\": 2, \"figuring\": 1, \"persuading\": 1, \"background\": 2, \"suppose\": 5, \"campus\": 3, \"tech\": 3, \"evey\": 1, \"detrimental\": 2, \"antisocial\": 1, \"graduating\": 1, \"sand\": 3, \"terrestrial\": 2, \"soothing\": 1, \"eloquent\": 1, \"smell\": 1, \"nature\": 2, \"outdoors\": 1, \"indeed\": 2, \"institutional\": 1, \"grind\": 2, \"irritates\": 1, \"exorbitant\": 1, \"noted\": 1, \"continuously\": 3, \"predicament\": 1, \"resolved\": 1, \"adequately\": 1, \"requiring\": 7, \"failure\": 2, \"mentioned\": 1, \"medical\": 3, \"difficulty\": 7, \"easilyaccessible\": 1, \"affordable\": 1, \"largescale\": 1, \"microdot\": 1, \"twohundred\": 1, \"seventy\": 1, \"selected\": 3, \"generally\": 7, \"winnertakesall\": 2, \"tattooed\": 1, \"december\": 1, \"authority\": 3, \"honest\": 1, \"instructed\": 1, \"fear\": 7, \"reinforce\": 1, \"specie\": 1, \"mingle\": 1, \"trust\": 8, \"ofcourse\": 1, \"pose\": 4, \"fake\": 5, \"detail\": 10, \"general\": 3, \"elementary\": 4, \"check\": 4, \"pretend\": 2, \"nudge\": 1, \"depending\": 10, \"historical\": 1, \"sight\": 3, \"hollywood\": 2, \"film\": 3, \"appeared\": 9, \"magazine\": 5, \"enable\": 1, \"accuse\": 2, \"hiding\": 2, \"spare\": 1, \"argues\": 2, \"exhibited\": 1, \"deadly\": 2, \"travelling\": 1, \"observing\": 1, \"nearest\": 2, \"driveway\": 1, \"parking\": 2, \"progress\": 9, \"shifting\": 1, \"manual\": 3, \"onpaper\": 1, \"automated\": 4, \"communicated\": 1, \"mailed\": 1, \"deliver\": 2, \"message\": 2, \"revolution\": 1, \"digital\": 1, \"scale\": 1, \"began\": 7, \"freely\": 2, \"assuming\": 1, \"referring\": 1, \"released\": 2, \"viewpoint\": 1, \"differing\": 1, \"rivalry\": 1, \"encouraging\": 2, \"strategy\": 1, \"abide\": 1, \"compete\": 1, \"significant\": 6, \"urge\": 1, \"consideration\": 4, \"besides\": 3, \"teacherassigned\": 1, \"studentassigned\": 1, \"senior\": 2, \"beauty\": 1, \"paved\": 1, \"gold\": 1, \"insult\": 1, \"wrongly\": 1, \"painful\": 1, \"spilled\": 1, \"tear\": 1, \"court\": 1, \"consider\": 10, \"lucky\": 3, \"fiasco\": 1, \"crisis\": 2, \"honestly\": 2, \"workplace\": 2, \"resume\": 1, \"identifyhuman\": 1, \"swimming\": 2, \"tan\": 3, \"boating\": 1, \"fishing\": 1, \"unfathomable\": 1, \"recovery\": 1, \"fat\": 1, \"athletics\": 2, \"nerd\": 1, \"exposed\": 2, \"flocking\": 1, \"argued\": 3, \"loses\": 1, \"discover\": 6, \"himselfherself\": 1, \"needing\": 5, \"ah\": 1, \"al\": 3, \"gore\": 5, \"lost\": 9, \"irritating\": 2, \"buying\": 3, \"peopl\": 1, \"strictest\": 1, \"importantit\": 1, \"stateselectoral\": 1, \"astronomer\": 4, \"unlikely\": 3, \"alike\": 7, \"organism\": 2, \"crew\": 2, \"clue\": 1, \"leadership\": 3, \"guidance\": 2, \"contitstution\": 1, \"automotive\": 1, \"sooner\": 1, \"specialize\": 1, \"bow\": 2, \"dreamed\": 1, \"s\": 5, \"disregarded\": 1, \"indecisive\": 1, \"struggling\": 5, \"independently\": 1, \"server\": 2, \"flexible\": 1, \"exonerating\": 1, \"breakfast\": 1, \"slept\": 2, \"slap\": 1, \"pajama\": 1, \"actully\": 1, \"faking\": 2, \"transferred\": 2, \"likewise\": 1, \"tho\": 2, \"guess\": 4, \"phase\": 2, \"ejector\": 9, \"chick\": 2, \"plant\": 13, \"inserting\": 1, \"fully\": 8, \"existed\": 1, \"rocketship\": 1, \"longest\": 3, \"rocket\": 2, \"failing\": 2, \"certainly\": 2, \"indirectly\": 1, \"plumber\": 9, \"surprise\": 6, \"efficiently\": 2, \"safer\": 2, \"unite\": 1, \"actress\": 1, \"singer\": 1, \"audrey\": 1, \"hepburn\": 1, \"remarked\": 1, \"venturing\": 1, \"seemingly\": 1, \"unexplorable\": 1, 