{"class_name": "Tokenizer", "config": {"num_words": 259, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 2655, "word_counts": "{\"eveyone\": 2, \"should\": 1224, \"have\": 1312, \"one\": 524, \"of\": 2906, \"these\": 357, \"or\": 801, \"get\": 513, \"an\": 439, \"computer\": 127, \"lie\": 12, \"this\": 1199, \"if\": 838, \"you\": 1944, \"really\": 237, \"need\": 435, \"to\": 5738, \"know\": 346, \"about\": 527, \"someone\": 140, \"just\": 632, \"would\": 1082, \"look\": 104, \"on\": 1054, \"it\": 3157, \"see\": 243, \"what\": 633, \"is\": 3410, \"i\": 2141, \"feel\": 153, \"like\": 454, \"school\": 906, \"force\": 20, \"student\": 1821, \"do\": 1025, \"extracurricular\": 132, \"activity\": 258, \"they\": 1576, \"will\": 1064, \"lower\": 17, \"test\": 20, \"grade\": 94, \"participation\": 8, \"rate\": 13, \"much\": 164, \"more\": 821, \"attitude\": 2, \"towards\": 29, \"them\": 588, \"and\": 4466, \"tardiness\": 1, \"behavioral\": 2, \"change\": 235, \"be\": 2249, \"because\": 936, \"the\": 7606, \"time\": 475, \"wasted\": 3, \"thing\": 448, \"not\": 2078, \"want\": 464, \"le\": 110, \"sleeping\": 3, \"hour\": 23, \"why\": 443, \"think\": 697, \"we\": 1056, \"go\": 284, \"venus\": 433, \"make\": 702, \"a\": 4161, \"ship\": 7, \"with\": 889, \"could\": 443, \"learn\": 240, \"many\": 436, \"find\": 132, \"mineral\": 1, \"dont\": 104, \"earth\": 129, \"maybe\": 81, \"even\": 255, \"similarity\": 9, \"between\": 24, \"are\": 1461, \"planet\": 179, \"honestly\": 12, \"me\": 130, \"outrageous\": 1, \"for\": 1855, \"u\": 299, \"that\": 2574, \"there\": 653, \"no\": 303, \"way\": 576, \"can\": 1129, \"all\": 901, \"driving\": 136, \"car\": 579, \"either\": 38, \"better\": 412, \"fuel\": 5, \"up\": 281, \"without\": 86, \"hurting\": 5, \"environment\": 88, \"when\": 379, \"day\": 153, \"come\": 154, \"stop\": 43, \"worldwide\": 4, \"problem\": 165, \"in\": 2580, \"conclusion\": 438, \"abolish\": 34, \"electoral\": 710, \"college\": 665, \"order\": 45, \"encourage\": 16, \"people\": 1130, \"vote\": 625, \"catastrophe\": 4, \"bound\": 8, \"happen\": 62, \"soon\": 29, \"according\": 10, \"gallop\": 1, \"poll\": 3, \"done\": 58, \"over\": 141, \"american\": 40, \"rather\": 64, \"popular\": 233, \"prof\": 22, \"unfair\": 122, \"outdated\": 51, \"irrational\": 46, \"also\": 399, \"argue\": 23, \"might\": 165, \"best\": 273, \"potential\": 28, \"method\": 68, \"presidential\": 25, \"election\": 173, \"however\": 60, \"far\": 48, \"desirable\": 2, \"such\": 67, \"large\": 11, \"country\": 109, \"than\": 286, \"lead\": 69, \"neglecting\": 1, \"area\": 16, \"economy\": 9, \"important\": 159, \"but\": 855, \"presence\": 2, \"state\": 247, \"population\": 17, \"sided\": 2, \"each\": 55, \"at\": 451, \"same\": 97, \"opponent\": 1, \"say\": 203, \"abolishing\": 8, \"fix\": 21, \"fixed\": 10, \"doing\": 163, \"so\": 718, \"create\": 72, \"solved\": 6, \"easy\": 55, \"enough\": 72, \"sport\": 88, \"passion\": 11, \"run\": 46, \"through\": 107, \"their\": 891, \"vein\": 1, \"nobody\": 8, \"business\": 3, \"benefit\": 247, \"taking\": 90, \"away\": 91, \"nothing\": 48, \"child\": 57, \"involved\": 29, \"love\": 37, \"else\": 51, \"strip\": 1, \"from\": 566, \"then\": 248, \"cause\": 111, \"ambitious\": 1, \"life\": 415, \"hard\": 89, \"tell\": 87, \"wont\": 25, \"author\": 146, \"supported\": 21, \"idea\": 318, \"well\": 181, \"by\": 544, \"using\": 83, \"giving\": 67, \"solution\": 35, \"fact\": 100, \"evidence\": 79, \"suggests\": 9, \"studying\": 74, \"worthy\": 62, \"pursuit\": 48, \"despite\": 62, \"danger\": 134, \"represents\": 6, \"show\": 122, \"overcome\": 9, \"exploring\": 41, \"give\": 210, \"opportunity\": 92, \"use\": 221, \"during\": 80, \"daytime\": 1, \"prison\": 1, \"where\": 87, \"cell\": 94, \"phone\": 210, \"very\": 280, \"grateful\": 8, \"lucky\": 1, \"break\": 94, \"focused\": 6, \"hopefully\": 21, \"help\": 607, \"kid\": 174, \"future\": 202, \"technology\": 294, \"outer\": 2, \"understand\": 89, \"other\": 269, \"friend\": 96, \"family\": 48, \"good\": 404, \"kind\": 36, \"world\": 180, \"interest\": 49, \"most\": 196, \"teacher\": 395, \"summer\": 299, \"project\": 499, \"understanding\": 37, \"upcoming\": 16, \"year\": 168, \"class\": 331, \"spend\": 21, \"beginning\": 13, \"going\": 201, \"material\": 35, \"previous\": 9, \"easily\": 22, \"save\": 60, \"classroom\": 110, \"new\": 279, \"instead\": 92, \"already\": 55, \"been\": 131, \"taught\": 22, \"facial\": 78, \"action\": 69, \"coding\": 42, \"system\": 247, \"option\": 111, \"evil\": 2, \"massacre\": 1, \"major\": 20, \"online\": 255, \"everyone\": 169, \"prefer\": 11, \"whatever\": 21, \"comfortable\": 22, \"amd\": 2, \"talk\": 46, \"cross\": 3, \"great\": 191, \"dome\": 4, \"my\": 364, \"both\": 75, \"some\": 408, \"reason\": 334, \"occur\": 11, \"take\": 301, \"average\": 50, \"hand\": 42, \"start\": 44, \"having\": 200, \"after\": 112, \"session\": 4, \"succeed\": 27, \"fun\": 108, \"participating\": 13, \"community\": 251, \"service\": 159, \"necessary\": 31, \"our\": 490, \"able\": 252, \"perform\": 27, \"teach\": 29, \"lesson\": 37, \"job\": 58, \"search\": 1, \"later\": 33, \"opinion\": 339, \"requirement\": 24, \"changing\": 46, \"keeping\": 38, \"united\": 86, \"everyones\": 9, \"count\": 17, \"fair\": 78, \"pay\": 25, \"attention\": 32, \"bob\": 15, \"dole\": 15, \"said\": 97, \"clean\": 16, \"cut\": 5, \"voting\": 159, \"quick\": 6, \"effective\": 28, \"although\": 58, \"may\": 248, \"democracy\": 11, \"per\": 3, \"accounted\": 5, \"few\": 38, \"tweak\": 1, \"perfect\": 24, \"conclude\": 36, \"two\": 54, \"close\": 26, \"cane\": 1, \"different\": 225, \"ha\": 329, \"arent\": 6, \"alike\": 5, \"mar\": 159, \"three\": 44, \"similar\": 19, \"here\": 30, \"teacherdesigned\": 57, \"jumpstart\": 1, \"assignment\": 90, \"problematic\": 2, \"reliable\": 15, \"reasonable\": 8, \"overall\": 95, \"driver\": 81, \"accident\": 49, \"harm\": 18, \"become\": 82, \"addicting\": 1, \"yes\": 43, \"against\": 37, \"somebody\": 13, \"how\": 358, \"feeling\": 56, \"asking\": 88, \"respecting\": 1, \"eachother\": 3, \"space\": 23, \"wa\": 345, \"horrible\": 9, \"therefore\": 61, \"your\": 475, \"participate\": 80, \"first\": 63, \"semester\": 2, \"ca\": 46, \"second\": 46, \"work\": 284, \"wrap\": 8, \"allow\": 83, \"citizen\": 75, \"ourselves\": 9, \"majority\": 32, \"happier\": 13, \"represented\": 3, \"directly\": 10, \"electing\": 19, \"own\": 173, \"government\": 43, \"official\": 12, \"face\": 327, \"turned\": 11, \"out\": 352, \"neat\": 7, \"got\": 45, \"used\": 80, \"movie\": 4, \"eat\": 6, \"led\": 4, \"imagination\": 24, \"before\": 79, \"next\": 75, \"something\": 229, \"turn\": 34, \"into\": 171, \"quality\": 23, \"learning\": 347, \"setting\": 12, \"improved\": 15, \"knowing\": 44, \"emotion\": 140, \"which\": 146, \"valuable\": 47, \"beneficial\": 109, \"identify\": 9, \"whether\": 51, \"confused\": 18, \"bored\": 16, \"productive\": 11, \"interesting\": 29, \"sure\": 80, \"understood\": 4, \"improve\": 51, \"meaningful\": 3, \"texting\": 23, \"dangerous\": 50, \"tempting\": 1, \"teenager\": 13, \"tempted\": 1, \"text\": 30, \"drive\": 53, \"wise\": 13, \"man\": 10, \"once\": 50, \"follow\": 19, \"path\": 25, \"leave\": 29, \"trail\": 1, \"believe\": 250, \"quote\": 6, \"perfectly\": 8, \"skill\": 85, \"developed\": 19, \"box\": 7, \"thinking\": 33, \"achieved\": 5, \"allowing\": 32, \"freedom\": 40, \"design\": 58, \"real\": 59, \"anything\": 76, \"prepare\": 28, \"math\": 4, \"science\": 19, \"history\": 17, \"language\": 1, \"art\": 9, \"value\": 34, \"teen\": 17, \"independent\": 11, \"adult\": 26, \"impossible\": 14, \"homeschooled\": 3, \"simply\": 27, \"homeschooling\": 3, \"sound\": 17, \"realize\": 24, \"type\": 41, \"challenge\": 62, \"stand\": 16, \"case\": 38, \"admit\": 2, \"old\": 32, \"beat\": 3, \"based\": 62, \"being\": 234, \"designed\": 81, \"while\": 198, \"needed\": 47, \"let\": 130, \"made\": 139, \"independence\": 8, \"little\": 59, \"doe\": 152, \"hurt\": 26, \"chance\": 99, \"getting\": 119, \"article\": 68, \"google\": 4, \"truly\": 35, \"driverless\": 226, \"alert\": 12, \"complicated\": 8, \"traffic\": 10, \"issue\": 44, \"habit\": 5, \"sleep\": 8, \"least\": 71, \"risk\": 47, \"cool\": 27, \"possible\": 48, \"keep\": 185, \"passenger\": 7, \"pedestrian\": 7, \"safe\": 74, \"happy\": 53, \"autonomous\": 9, \"recognize\": 14, \"rolling\": 1, \"around\": 99, \"street\": 14, \"acknowledgement\": 1, \"accomplishment\": 3, \"astounding\": 1, \"try\": 115, \"normal\": 10, \"gotten\": 8, \"never\": 87, \"anyone\": 29, \"wildest\": 1, \"dream\": 15, \"did\": 111, \"human\": 171, \"behind\": 29, \"wheel\": 8, \"now\": 179, \"accept\": 10, \"happening\": 19, \"matter\": 94, \"argument\": 55, \"favor\": 29, \"mostly\": 14, \"operation\": 2, \"basis\": 7, \"reality\": 15, \"source\": 33, \"consider\": 38, \"nation\": 37, \"facing\": 3, \"due\": 67, \"stated\": 22, \"contention\": 1, \"bias\": 14, \"secondly\": 6, \"disaster\": 13, \"factor\": 27, \"disruption\": 2, \"information\": 96, \"discarded\": 2, \"nondemocratic\": 5, \"anachronism\": 4, \"elector\": 77, \"president\": 286, \"candidate\": 88, \"win\": 60, \"voter\": 83, \"hover\": 1, \"window\": 3, \"spaceship\": 5, \"nasa\": 103, \"working\": 51, \"approach\": 7, \"talking\": 22, \"ready\": 22, \"living\": 32, \"object\": 6, \"live\": 72, \"another\": 75, \"study\": 91, \"couple\": 13, \"thats\": 69, \"today\": 70, \"seems\": 14, \"settle\": 2, \"every\": 120, \"adding\": 6, \"winner\": 26, \"gosh\": 2, \"darn\": 2, \"policy\": 106, \"lifeline\": 1, \"others\": 166, \"emergency\": 14, \"only\": 248, \"always\": 134, \"combining\": 1, \"presented\": 17, \"point\": 100, \"astronomer\": 12, \"vehicle\": 37, \"photography\": 1, \"equipment\": 2, \"currently\": 9, \"exist\": 13, \"unavailable\": 1, \"must\": 56, \"willing\": 11, \"die\": 4, \"travel\": 36, \"creates\": 8, \"reader\": 14, \"head\": 24, \"greatly\": 29, \"weakens\": 1, \"claim\": 40, \"possibility\": 23, \"conflicting\": 3, \"lack\": 32, \"explanation\": 3, \"contribute\": 6, \"weak\": 4, \"present\": 39, \"concludes\": 7, \"harmful\": 9, \"home\": 219, \"form\": 62, \"landing\": 5, \"gave\": 13, \"twin\": 12, \"flying\": 4, \"blimp\": 2, \"jet\": 1, \"mechanical\": 4, \"main\": 24, \"process\": 91, \"advantage\": 58, \"limiting\": 42, \"usage\": 56, \"shoud\": 7, \"free\": 52, \"making\": 181, \"untied\": 2, \"place\": 113, \"smart\": 32, \"created\": 62, \"mona\": 11, \"lisa\": 10, \"smile\": 25, \"often\": 14, \"her\": 35, \"imagery\": 2, \"impression\": 1, \"movement\": 7, \"communicating\": 2, \"looking\": 39, \"reading\": 40, \"book\": 13, \"wait\": 18, \"wo\": 50, \"everything\": 67, \"parked\": 2, \"parking\": 1, \"lot\": 202, \"snapchat\": 1, \"boyfriendgirlfriend\": 1, \"his\": 65, \"last\": 41, \"paragraph\": 24, \"striving\": 12, \"explore\": 55, \"insight\": 17, \"gained\": 18, \"curiosity\": 29, \"he\": 112, \"beyond\": 24, \"limited\": 30, \"doubt\": 38, \"expanded\": 15, \"meet\": 49, \"edge\": 16, \"innovation\": 32, \"total\": 5, \"support\": 92, \"whole\": 56, \"statement\": 14, \"multiple\": 165, \"advice\": 229, \"ask\": 115, \"internet\": 10, \"dilemma\": 3, \"hope\": 132, \"agree\": 75, \"signing\": 1, \"ive\": 27, \"heard\": 18, \"tried\": 8, \"big\": 67, \"end\": 118, \"suited\": 2, \"variety\": 12, \"enjoy\": 54, \"saying\": 45, \"choice\": 208, \"specific\": 17, \"narrow\": 5, \"down\": 69, \"third\": 8, \"long\": 88, \"lasting\": 2, \"relationship\": 19, \"shared\": 1, \"common\": 25, \"bad\": 131, \"helpful\": 46, \"trying\": 76, \"inviting\": 1, \"parent\": 55, \"fit\": 15, \"routine\": 3, \"schedule\": 27, \"offer\": 35, \"condensing\": 1, \"small\": 30, \"degree\": 8, \"whoever\": 15, \"alien\": 201, \"formed\": 8, \"brain\": 12, \"allowed\": 38, \"wrong\": 69, \"right\": 199, \"decision\": 188, \"yourself\": 37, \"fall\": 18, \"victim\": 1, \"awe\": 1, \"amazement\": 1, \"wonder\": 11, \"invention\": 12, \"pro\": 25, \"con\": 21, \"becoming\": 24, \"too\": 112, \"reliant\": 1, \"aware\": 9, \"road\": 48, \"stay\": 87, \"continue\": 62, \"staying\": 8, \"program\": 55, \"easier\": 81, \"were\": 134, \"town\": 13, \"city\": 17, \"rampage\": 1, \"broken\": 5, \"friendship\": 6, \"torn\": 2, \"apart\": 18, \"prevent\": 29, \"month\": 12, \"ore\": 1, \"week\": 6, \"beable\": 1, \"pick\": 50, \"principle\": 22, \"required\": 41, \"essay\": 30, \"clearly\": 13, \"safer\": 21, \"faster\": 6, \"equal\": 16, \"share\": 9, \"word\": 20, \"collins\": 1, \"image\": 10, \"myth\": 5, \"benn\": 1, \"confirmed\": 1, \"scientist\": 63, \"seen\": 25, \"creature\": 3, \"any\": 132, \"walking\": 14, \"rumor\": 2, \"natural\": 101, \"landlord\": 120, \"studentdesigned\": 79, \"creative\": 22, \"engaged\": 9, \"especially\": 18, \"assigning\": 8, \"forced\": 23, \"motivate\": 6, \"complete\": 48, \"themselves\": 89, \"interested\": 21, \"likely\": 52, \"ability\": 56, \"allows\": 47, \"entertaining\": 5, \"experience\": 123, \"amazing\": 35, \"play\": 58, \"enjoyable\": 12, \"game\": 20, \"awesome\": 3, \"landmark\": 11, \"building\": 16, \"animal\": 18, \"collecting\": 3, \"abou\": 1, \"land\": 31, \"safely\": 7, \"healthy\": 22, \"yearbook\": 4, \"memorial\": 1, \"council\": 5, \"read\": 75, \"mind\": 52, \"expression\": 56, \"drawing\": 2, \"determine\": 14, \"color\": 1, \"imperative\": 3, \"various\": 13, \"choose\": 97, \"ever\": 68, \"decide\": 72, \"nevertheless\": 1, \"im\": 31, \"fed\": 2, \"nonsense\": 2, \"stupid\": 5, \"base\": 4, \"attend\": 67, \"video\": 40, \"conferencing\": 11, \"low\": 9, \"knowledge\": 75, \"contact\": 9, \"creation\": 11, \"confusion\": 9, \"homework\": 12, \"positive\": 47, \"negative\": 24, \"informed\": 8, \"finally\": 66, \"discussing\": 4, \"atmospheric\": 3, \"pressure\": 15, \"thought\": 66, \"still\": 153, \"shouldnt\": 19, \"disagree\": 43, \"basically\": 15, \"popularity\": 13, \"downfall\": 6, \"situation\": 65, \"necessarily\": 3, \"direct\": 16, \"single\": 21, \"representative\": 16, \"group\": 25, \"individual\": 34, \"number\": 24, \"congressional\": 1, \"unequal\": 1, \"uproar\": 1, \"tie\": 20, \"breaker\": 1, \"left\": 11, \"house\": 18, \"abolished\": 21, \"amount\": 42, \"mix\": 2, \"ups\": 1, \"failure\": 4, \"within\": 15, \"itself\": 26, \"rely\": 13, \"wan\": 7, \"na\": 19, \"worst\": 6, \"fine\": 21, \"hated\": 1, \"hole\": 5, \"universe\": 2, \"affect\": 31, \"lowest\": 1, \"besides\": 8, \"team\": 19, \"guest\": 2, \"rec\": 1, \"ta\": 4, \"basket\": 1, \"ball\": 1, \"hoop\": 1, \"society\": 40, \"advanced\": 15, \"slow\": 7, \"plan\": 30, \"ahead\": 12, \"until\": 31, \"tested\": 5, \"view\": 59, \"helped\": 9, \"eliminated\": 9, \"outside\": 31, \"party\": 11, \"distance\": 104, \"available\": 16, \"applicable\": 1, \"longterm\": 1, \"shortterm\": 1, \"absent\": 2, \"increase\": 34, \"studenttechnology\": 1, \"supplying\": 1, \"adequate\": 3, \"resource\": 23, \"prevalent\": 2, \"covid\": 2, \"virus\": 5, \"spread\": 7, \"internationally\": 1, \"university\": 2, \"transitioning\": 2, \"virtual\": 10, \"safety\": 61, \"staff\": 3, \"ensures\": 3, \"those\": 153, \"sacrificing\": 2, \"physical\": 18, \"advancement\": 14, \"education\": 164, \"maintain\": 14, \"vital\": 6, \"role\": 13, \"emotional\": 31, \"careless\": 2, \"healthier\": 12, \"stressed\": 15, \"health\": 22, \"who\": 376, \"cat\": 1, \"climbing\": 1, \"tree\": 3, \"climb\": 1, \"pollution\": 19, \"scary\": 4, \"noise\": 3, \"beautiful\": 4, \"deceiving\": 1, \"confusing\": 9, \"though\": 83, \"list\": 8, \"plenty\": 18, \"nasty\": 2, \"america\": 62, \"brought\": 9, \"ease\": 5, \"access\": 13, \"consumer\": 4, \"top\": 10, \"level\": 14, \"feature\": 19, \"technological\": 10, \"capable\": 10, \"automotive\": 4, \"industry\": 9, \"certain\": 38, \"greater\": 14, \"finding\": 13, \"aspect\": 35, \"half\": 8, \"taxi\": 1, \"flexibility\": 6, \"bus\": 12, \"cant\": 26, \"zone\": 6, \"stick\": 13, \"belief\": 29, \"evolve\": 3, \"public\": 40, \"transportation\": 33, \"infrastructure\": 1, \"transport\": 2, \"high\": 45, \"speed\": 6, \"wove\": 1, \"tax\": 2, \"payer\": 1, \"dollar\": 4, \"company\": 22, \"basic\": 12, \"outline\": 1, \"put\": 108, \"forward\": 25, \"expand\": 9, \"upon\": 11, \"achieve\": 14, \"creat\": 3, \"summarize\": 4, \"socialize\": 7, \"impact\": 33, \"definitely\": 20, \"included\": 3, \"bright\": 6, \"part\": 65, \"boring\": 17, \"monday\": 2, \"clue\": 3, \"near\": 15, \"age\": 24, \"started\": 5, \"crowd\": 3, \"met\": 4, \"playing\": 14, \"juliet\": 1, \"additionally\": 6, \"incredible\": 6, \"applause\": 1, \"audience\": 5, \"encouraging\": 4, \"comment\": 2, \"picture\": 58, \"announcement\": 1, \"score\": 5, \"took\": 10, \"effort\": 22, \"mark\": 1, \"heart\": 11, \"waste\": 20, \"money\": 56, \"expensive\": 10, \"rafael\": 1, \"question\": 55, \"warn\": 1, \"lost\": 18, \"distraction\": 18, \"provides\": 23, \"adolescent\": 3, \"generation\": 37, \"structured\": 3, \"developing\": 15, \"connection\": 9, \"fellow\": 6, \"journey\": 5, \"introducing\": 3, \"structure\": 12, \"neglect\": 2, \"effectively\": 11, \"gateway\": 1, \"progressive\": 2, \"betterment\": 3, \"am\": 114, \"development\": 35, \"unable\": 9, \"disable\": 1, \"body\": 17, \"falling\": 6, \"open\": 18, \"construct\": 4, \"root\": 3, \"complication\": 7, \"entire\": 17, \"subject\": 32, \"superhero\": 1, \"tend\": 5, \"research\": 40, \"found\": 19, \"captured\": 3, \"told\": 26, \"off\": 85, \"putting\": 15, \"fate\": 3, \"presidency\": 10, \"swing\": 12, \"ohio\": 1, \"yet\": 31, \"actually\": 65, \"martian\": 14, \"equivalent\": 8, \"buttle\": 1, \"mesa\": 27, \"west\": 7, \"lava\": 2, \"isolated\": 3, \"height\": 2, \"bike\": 14, \"result\": 42, \"style\": 13, \"increased\": 7, \"involvement\": 4, \"otherwise\": 12, \"assist\": 7, \"higherlevel\": 1, \"organizational\": 1, \"responsibility\": 26, \"professional\": 12, \"enjoying\": 5, \"topic\": 69, \"continuing\": 5, \"concept\": 14, \"endless\": 2, \"letting\": 27, \"coursework\": 1, \"care\": 50, \"dozen\": 1, \"copperplate\": 1, \"report\": 7, \"proof\": 24, \"noticed\": 3, \"nonalien\": 1, \"side\": 37, \"rock\": 27, \"seeking\": 47, \"person\": 201, \"youll\": 1, \"ridiculous\": 3, \"valid\": 9, \"pretty\": 20, \"distracted\": 16, \"cheat\": 5, \"social\": 51, \"anymore\": 8, \"losing\": 8, \"faith\": 2, \"uphold\": 3, \"justice\": 3, \"political\": 20, \"politician\": 6, \"running\": 15, \"joe\": 1, \"assertion\": 3, \"caused\": 15, \"lifetime\": 12, \"avoid\": 22, \"untrustworthy\": 2, \"given\": 80, \"huge\": 27, \"deal\": 18, \"everybody\": 22, \"schoolname\": 6, \"fast\": 4, \"electron\": 4, \"changed\": 36, \"potable\": 2, \"worked\": 16, \"doesnt\": 17, \"push\": 12, \"pull\": 7, \"course\": 61, \"circumstance\": 12, \"true\": 38, \"false\": 3, \"figure\": 28, \"proven\": 21, \"trouble\": 28, \"worth\": 54, \"representation\": 6, \"efficient\": 26, \"operate\": 3, \"sacred\": 1, \"constitutional\": 1, \"member\": 4, \"wonderful\": 13, \"remove\": 9, \"changer\": 1, \"trust\": 35, \"certainly\": 13, \"personal\": 27, \"professor\": 5, \"rare\": 4, \"ordinary\": 2, \"grading\": 10, \"addition\": 18, \"benefitting\": 1, \"numerous\": 9, \"sensor\": 6, \"antilock\": 2, \"brake\": 4, \"built\": 9, \"jam\": 5, \"assistant\": 2, \"anneminities\": 1, \"camera\": 18, \"vibrating\": 1, \"seat\": 4, \"windshield\": 1, \"light\": 6, \"contribution\": 2, \"perspective\": 28, \"surroundings\": 4, \"congestion\": 1, \"stress\": 58, \"reduces\": 3, \"clear\": 34, \"sky\": 3, \"carry\": 9, \"headband\": 1, \"angry\": 6, \"e\": 2, \"difference\": 30, \"remember\": 31, \"hearing\": 4, \"decisionmaking\": 2, \"room\": 8, \"wildly\": 1, \"wider\": 4, \"confidence\": 6, \"arial\": 1, \"inform\": 9, \"fucker\": 1, \"demonstrates\": 3, \"hal\": 1, \"hide\": 5, \"express\": 35, \"note\": 7, \"letter\": 41, \"consideration\": 24, \"realistic\": 6, \"richard\": 4, \"nixon\": 5, \"scam\": 2, \"cheating\": 6, \"picking\": 12, \"wouldnt\": 22, \"calculate\": 5, \"simple\": 21, \"subtle\": 3, \"nowadays\": 4, \"researcher\": 5, \"amaze\": 1, \"everywhere\": 8, \"happens\": 19, \"performance\": 8, \"mandated\": 2, \"requires\": 6, \"academic\": 23, \"stage\": 4, \"stressful\": 24, \"discourage\": 1, \"pursuing\": 6, \"challenging\": 18, \"achievement\": 4, \"implementing\": 6, \"throughout\": 26, \"receive\": 23, \"athome\": 3, \"provide\": 39, \"accommodation\": 3, \"outofplace\": 1, \"regular\": 18, \"namely\": 2, \"mental\": 19, \"setback\": 1, \"difficult\": 26, \"geographical\": 1, \"privilege\": 10, \"implement\": 13, \"personalized\": 4, \"deserve\": 22, \"mean\": 50, \"voice\": 26, \"unjust\": 3, \"flawed\": 4, \"proper\": 11, \"handle\": 16, \"decided\": 10, \"completely\": 33, \"disadvantage\": 14, \"acquire\": 5, \"race\": 5, \"creed\": 1, \"belong\": 2, \"product\": 8, \"rest\": 17, \"strong\": 12, \"uneven\": 2, \"kinda\": 2, \"throw\": 8, \"chose\": 18, \"ad\": 7, \"campaign\": 16, \"ruling\": 1, \"opposing\": 3, \"campus\": 4, \"essential\": 8, \"tool\": 20, \"preventing\": 2, \"difficulty\": 9, \"alternative\": 10, \"rigid\": 2, \"software\": 27, \"suck\": 2, \"bonding\": 1, \"creativity\": 30, \"flow\": 4, \"unless\": 14, \"enhanced\": 1, \"backed\": 4, \"dependable\": 1, \"equally\": 18, \"teaching\": 23, \"technique\": 3, \"nowhere\": 1, \"further\": 28, \"improving\": 8, \"creating\": 22, \"smarter\": 10, \"version\": 3, \"forever\": 8, \"implemented\": 11, \"comprehends\": 1, \"unspeakable\": 1, \"instituted\": 2, \"globally\": 1, \"expressing\": 7, \"news\": 3, \"burden\": 3, \"task\": 20, \"educator\": 12, \"assign\": 12, \"extra\": 32, \"unwanted\": 3, \"additional\": 6, \"influence\": 11, \"act\": 14, \"receiving\": 9, \"procrastination\": 1, \"familiar\": 7, \"back\": 83, \"minute\": 12, \"constant\": 2, \"excessive\": 2, \"destroying\": 1, \"traditional\": 17, \"moving\": 10, \"heavily\": 1, \"emphasized\": 1, \"sometimes\": 44, \"phenom\": 1, \"illogical\": 2, \"appear\": 4, \"opposes\": 1, \"dead\": 3, \"move\": 20, \"curricular\": 13, \"build\": 26, \"successful\": 33, \"bring\": 49, \"hid\": 2, \"fond\": 1, \"promote\": 8, \"decrease\": 12, \"smog\": 11, \"air\": 18, \"harming\": 1, \"promotes\": 3, \"enthusiastic\": 2, \"completing\": 9, \"knowledgeable\": 1, \"enthusiasm\": 1, \"educating\": 3, \"short\": 5, \"vague\": 2, \"name\": 4, \"several\": 11, \"obstacle\": 8, \"providing\": 7, \"actual\": 13, \"had\": 80, \"named\": 3, \"properly\": 2, \"combat\": 1, \"rid\": 47, \"together\": 28, \"join\": 55, \"seagoing\": 56, \"cowboy\": 58, \"adventure\": 15, \"favoritism\": 1, \"add\": 14, \"send\": 13, \"probably\": 31, \"lastly\": 29, \"definetely\": 1, \"slate\": 8, \"accurate\": 12, \"past\": 39, \"whom\": 7, \"anybody\": 9, \"representing\": 3, \"thousand\": 7, \"joke\": 4, \"serious\": 16, \"taken\": 40, \"desire\": 7, \"shadow\": 16, \"detecting\": 2, \"principal\": 45, \"forcing\": 18, \"applied\": 3, \"reverse\": 3, \"correlation\": 1, \"reveal\": 6, \"visual\": 2, \"mediate\": 1, \"expressed\": 4, \"reproduce\": 2, \"testing\": 2, \"rule\": 49, \"abe\": 1, \"paper\": 9, \"paint\": 3, \"mania\": 1, \"painted\": 3, \"painting\": 8, \"mess\": 17, \"drawed\": 1, \"screen\": 5, \"delete\": 1, \"mistake\": 31, \"schoolwork\": 5, \"kept\": 17, \"individually\": 6, \"relieve\": 5, \"focus\": 34, \"helping\": 55, \"grow\": 35, \"modern\": 15, \"widespread\": 1, \"pervading\": 1, \"accommodate\": 6, \"offering\": 8, \"pace\": 14, \"appropriately\": 1, \"considering\": 16, \"plethora\": 2, \"reap\": 2, \"ellsworth\": 1, \"develop\": 20, \"sake\": 5, \"schooling\": 41, \"afford\": 4, \"disability\": 9, \"club\": 29, \"peer\": 22, \"relive\": 1, \"floor\": 2, \"hoping\": 6, \"crazy\": 11, \"anyways\": 3, \"educate\": 8, \"reflect\": 5, \"assigned\": 7, \"drastically\": 6, \"limit\": 25, \"worry\": 28, \"forgetfulness\": 1, \"provided\": 17, \"capability\": 6, \"apply\": 3, \"known\": 12, \"descorvies\": 1, \"waiting\": 5, \"discovered\": 8, \"success\": 26, \"banned\": 8, \"unshaved\": 1, \"weird\": 5, \"daily\": 13, \"un\": 2, \"expected\": 5, \"ton\": 7, \"retain\": 7, \"happened\": 14, \"clinton\": 1, \"reduced\": 8, \"outcome\": 50, \"almost\": 31, \"winning\": 11, \"lose\": 26, \"obama\": 1, \"received\": 5, \"percent\": 13, \"percentage\": 3, \"rodney\": 1, \"effect\": 25, \"elect\": 25, \"litter\": 6, \"police\": 3, \"example\": 44, \"coming\": 31, \"mode\": 1, \"typical\": 2, \"require\": 29, \"immensely\": 6, \"importantly\": 12, \"flaw\": 18, \"posse\": 4, \"resolved\": 3, \"extremely\": 23, \"abused\": 1, \"ban\": 7, \"limitation\": 7, \"credit\": 7, \"commencement\": 1, \"graduate\": 4, \"produce\": 15, \"engagement\": 2, \"cooperation\": 2, \"amongst\": 1, \"disrupt\": 2, \"monotonous\": 1, \"schooloriented\": 1, \"field\": 8, \"innovate\": 1, \"facilitated\": 1, \"improvement\": 5, \"judge\": 2, \"ought\": 1, \"annual\": 1, \"cycle\": 1, \"enacted\": 1, \"oriented\": 1, \"reinvigorate\": 1, \"young\": 24, \"shattering\": 1, \"illusion\": 5, \"depicted\": 1, \"continuous\": 3, \"key\": 17, \"exploration\": 15, \"purpose\": 15, \"raise\": 3, \"reward\": 4, \"partake\": 1, \"earned\": 2, \"unit\": 8, \"smooth\": 2, \"set\": 25, \"prepared\": 15, \"continues\": 3, \"leveled\": 1, \"incoming\": 3, \"ill\": 5, \"seem\": 40, \"practical\": 10, \"lecture\": 4, \"adapt\": 12, \"standard\": 9, \"accessible\": 5, \"adapted\": 1, \"again\": 38, \"hidden\": 2, \"somthing\": 5, \"trip\": 17, \"scared\": 9, \"werent\": 2, \"mission\": 14, \"couldnt\": 5, \"excited\": 5, \"personally\": 18, \"haze\": 2, \"cloud\": 3, \"analyzing\": 3, \"data\": 7, \"interpretation\": 1, \"pa\": 18, \"fing\": 1, \"fascinating\": 4, \"discover\": 10, \"strongly\": 23, \"usually\": 10, \"self\": 34, \"permitted\": 1, \"mold\": 2, \"satisfied\": 7, \"vacation\": 11, \"reconsidering\": 2, \"promise\": 2, \"leaving\": 10, \"rewarding\": 1, \"growing\": 5, \"complied\": 1, \"ideal\": 5, \"diverse\": 5, \"applies\": 2, \"account\": 3, \"brand\": 3, \"dog\": 1, \"food\": 9, \"thorough\": 3, \"asked\": 14, \"compared\": 16, \"charge\": 7, \"insure\": 5, \"terrific\": 2, \"enhance\": 2, \"incorrectly\": 2, \"dread\": 1, \"executed\": 2, \"liking\": 5, \"positively\": 3, \"active\": 16, \"crucial\": 16, \"rounded\": 3, \"historical\": 1, \"butte\": 15, \"lnform\": 2, \"artifact\": 15, \"rethink\": 4, \"original\": 4, \"locker\": 5, \"chosen\": 13, \"voteswe\": 1, \"power\": 32, \"train\": 3, \"wreckvoting\": 1, \"law\": 18, \"asap\": 1, \"teentoteen\": 1, \"tutoring\": 1, \"everyday\": 34, \"thank\": 30, \"friendly\": 6, \"ve\": 3, \"older\": 8, \"voted\": 16, \"won\": 9, \"gone\": 16, \"gon\": 13, \"authority\": 1, \"lift\": 1, \"reconsider\": 3, \"baseball\": 1, \"football\": 2, \"scholarship\": 2, \"wasting\": 7, \"buying\": 3, \"since\": 50, \"genericname\": 18, \"smiled\": 1, \"middle\": 9, \"sat\": 1, \"remembered\": 2, \"talked\": 9, \"joined\": 6, \"baking\": 1, \"soccer\": 1, \"basketball\": 3, \"participated\": 3, \"compromise\": 4, \"please\": 46, \"fake\": 7, \"story\": 40, \"publicity\": 1, \"wanted\": 16, \"exactly\": 11, \"twice\": 6, \"expect\": 10, \"pleasing\": 2, \"promising\": 2, \"apparent\": 1, \"excess\": 1, \"load\": 4, \"step\": 41, \"reach\": 10, \"gradual\": 1, \"cement\": 1, \"wellbeing\": 3, \"prove\": 29, \"mention\": 7, \"famous\": 6, \"rich\": 3, \"passage\": 24, \"pop\": 2, \"icon\": 2, \"starred\": 1, \"hollywood\": 1, \"film\": 1, \"appeared\": 2, \"magazine\": 1, \"radio\": 3, \"ago\": 8, \"final\": 18, \"nor\": 8, \"unnecessary\": 10, \"explained\": 8, \"afterschool\": 5, \"full\": 24, \"wit\": 2, \"enormous\": 2, \"consists\": 2, \"selection\": 3, \"seek\": 29, \"stuff\": 31, \"leader\": 14, \"barely\": 4, \"sense\": 26, \"county\": 3, \"select\": 7, \"fight\": 6, \"educational\": 16, \"exciting\": 9, \"tour\": 1, \"manufacturer\": 9, \"eventually\": 11, \"swayed\": 2, \"proposal\": 2, \"logical\": 7, \"alright\": 2, \"luke\": 13, \"concern\": 19, \"discovering\": 3, \"visit\": 16, \"correct\": 18, \"summation\": 5, \"hundred\": 4, \"vehemently\": 1, \"switch\": 11, \"techonoly\": 1, \"higher\": 20, \"ejector\": 18, \"plumber\": 6, \"explains\": 9, \"biased\": 8, \"toward\": 13, \"portraying\": 1, \"along\": 25, \"lifethreatening\": 1, \"involving\": 2, \"sister\": 9, \"regardless\": 5, \"harsh\": 9, \"condition\": 23, \"spacecraft\": 9, \"shocking\": 1, \"factual\": 5, \"statistic\": 6, \"unethical\": 1, \"involuntary\": 1, \"busy\": 14, \"managing\": 2, \"highschoolers\": 1, \"middleschoolers\": 1, \"constantly\": 6, \"under\": 10, \"pursue\": 11, \"aside\": 3, \"socialization\": 1, \"immoral\": 1, \"awareness\": 4, \"bluntly\": 1, \"moon\": 3, \"docent\": 2, \"above\": 17, \"worried\": 10, \"flip\": 1, \"absolutely\": 5, \"former\": 2, \"carter\": 3, \"current\": 18, \"listed\": 6, \"phenomenon\": 1, \"nice\": 9, \"cleansed\": 1, \"longer\": 10, \"plant\": 12, \"useful\": 31, \"eye\": 24, \"truth\": 11, \"typed\": 1, \"availability\": 2, \"privacy\": 4, \"worse\": 14, \"justified\": 1, \"hop\": 1, \"spark\": 4, \"mentioned\": 7, \"inspiration\": 3, \"photo\": 10, \"shot\": 3, \"viking\": 3, \"platform\": 2, \"fairly\": 8, \"don\": 4, \"special\": 6, \"triumph\": 1, \"dy\": 1, \"studentdesign\": 3, \"supposed\": 11, \"forget\": 20, \"teacherdesign\": 1, \"minimal\": 1, \"comprehend\": 3, \"commendable\": 1, \"landslide\": 2, \"victory\": 3, \"pretence\": 1, \"scene\": 1, \"elected\": 10, \"collage\": 23, \"correctly\": 6, \"include\": 11, \"introduction\": 2, \"called\": 8, \"shooting\": 3, \"killing\": 3, \"suggestion\": 5, \"realizes\": 1, \"bringing\": 4, \"landscape\": 3, \"marvin\": 2, \"thumb\": 2, \"size\": 4, \"landfrom\": 1, \"covered\": 3, \"cloudy\": 2, \"weather\": 10, \"hold\": 18, \"lowering\": 1, \"causing\": 11, \"wreck\": 6, \"peaceful\": 3, \"affected\": 3, \"lessing\": 1, \"plus\": 9, \"passing\": 6, \"risky\": 6, \"struggling\": 9, \"raising\": 2, \"harder\": 18, \"guarantee\": 5, \"coach\": 2, \"progress\": 10, \"added\": 6, \"fully\": 13, \"meaning\": 12, \"assistance\": 8, \"vibration\": 1, \"laser\": 1, \"beam\": 1, \"release\": 6, \"headsup\": 2, \"display\": 4, \"ensure\": 21, \"entering\": 1, \"booth\": 1, \"ultimately\": 25, \"successfully\": 1, \"master\": 3, \"acquired\": 2, \"transition\": 2, \"prior\": 3, \"interfere\": 1, \"efficiently\": 5, \"target\": 3, \"strengthen\": 1, \"goal\": 21, \"including\": 10, \"explaining\": 5, \"career\": 12, \"tiring\": 2, \"joining\": 7, \"mandatory\": 17, \"communication\": 16, \"respectfully\": 2, \"exposed\": 3, \"god\": 4, \"blessed\": 1, \"million\": 12, \"greatest\": 8, \"unique\": 15, \"travelling\": 1, \"joing\": 1, \"exceptionally\": 1, \"importance\": 6, \"reduce\": 13, \"audrey\": 1, \"hepburn\": 1, \"sculpted\": 1, \"attached\": 2, \"ground\": 10, \"sign\": 21, \"urge\": 6, \"avoids\": 10, \"cast\": 7, \"differently\": 7, \"retaking\": 1, \"figuring\": 2, \"listening\": 13, \"comfort\": 13, \"inhibit\": 2, \"affair\": 3, \"interaction\": 8, \"interactive\": 4, \"individualized\": 1, \"fundamental\": 2, \"component\": 1, \"solid\": 3, \"optimize\": 1, \"general\": 14, \"promoted\": 1, \"attendance\": 2, \"didnt\": 12, \"walk\": 18, \"composition\": 1, \"constructing\": 1, \"input\": 7, \"output\": 1, \"fulfill\": 4, \"illegal\": 12, \"cellphone\": 3, \"device\": 13, \"eliminate\": 7, \"horribly\": 1, \"misconception\": 1, \"illinois\": 1, \"outlawed\": 2, \"saved\": 6, \"wellknown\": 2, \"vice\": 8, \"governor\": 2, \"disrupts\": 1, \"founding\": 12, \"father\": 15, \"foundation\": 3, \"proudly\": 1, \"efficiency\": 7, \"incredibly\": 4, \"advised\": 1, \"showing\": 18, \"highest\": 4, \"easiest\": 3, \"compute\": 1, \"scale\": 7, \"spent\": 7, \"furthermore\": 7, \"partially\": 1, \"defeat\": 2, \"intended\": 5, \"alone\": 11, \"entertainment\": 4, \"respond\": 3, \"needle\": 1, \"produced\": 3, \"cellular\": 2, \"damage\": 7, \"anywhere\": 8, \"ticket\": 2, \"chooses\": 2, \"moreover\": 1, \"model\": 7, \"scan\": 4, \"emotionally\": 2, \"dry\": 16, \"huang\": 12, \"colleague\": 4, \"expert\": 4, \"communicate\": 13, \"photographer\": 1, \"annoy\": 1, \"motion\": 2, \"altercation\": 1, \"enforcing\": 3, \"handling\": 2, \"handful\": 1, \"possibly\": 21, \"detail\": 19, \"misleading\": 1, \"star\": 6, \"toe\": 1, \"wether\": 6, \"accelerate\": 1, \"steer\": 3, \"injury\": 4, \"manufacture\": 3, \"shown\": 7, \"crashing\": 2, \"deed\": 3, \"excellent\": 5, \"preferred\": 3, \"aborting\": 1, \"control\": 36, \"tricked\": 3, \"unites\": 1, \"explain\": 17, \"okay\": 8, \"update\": 3, \"knew\": 5, \"hot\": 9, \"surface\": 15, \"thick\": 2, \"atmosphere\": 16, \"fascinated\": 3, \"ocean\": 6, \"loose\": 5, \"suspended\": 1, \"license\": 4, \"kill\": 1, \"ing\": 1, \"hai\": 1, \"actor\": 3, \"smiling\": 5, \"frowning\": 2, \"muscle\": 17, \"him\": 20, \"tomorrow\": 5, \"john\": 2, \"went\": 14, \"came\": 15, \"myself\": 14, \"libertarian\": 1, \"plain\": 6, \"aweful\": 1, \"ineffective\": 3, \"dissolved\": 2, \"biking\": 2, \"roof\": 2, \"grandchild\": 1, \"imagine\": 14, \"damaging\": 1, \"surely\": 7, \"counter\": 7, \"shame\": 1, \"ignore\": 1, \"deciding\": 13, \"wrote\": 5, \"girl\": 2, \"suppose\": 2, \"cowgirl\": 1, \"convincing\": 2, \"convinced\": 5, \"write\": 8, \"content\": 11, \"assure\": 11, \"depend\": 5, \"mouth\": 5, \"revealing\": 4, \"bit\": 23, \"fright\": 1, \"unsocial\": 2, \"status\": 2, \"stranger\": 3, \"mystery\": 8, \"tired\": 8, \"credibility\": 4, \"nessasary\": 2, \"judgement\": 2, \"studentbased\": 1, \"mut\": 1, \"irresponsible\": 2, \"responsible\": 11, \"trustworthy\": 1, \"depends\": 13, \"cope\": 4, \"rise\": 4, \"medium\": 6, \"coverage\": 1, \"disease\": 4, \"coronavirus\": 1, \"precaution\": 3, \"spreading\": 5, \"firstly\": 1, \"illness\": 7, \"attain\": 3, \"learned\": 31, \"band\": 1, \"proud\": 6, \"played\": 3, \"mishap\": 1, \"nearmishaps\": 1, \"impending\": 1, \"defender\": 1, \"proved\": 12, \"spoken\": 2, \"indisputably\": 1, \"shined\": 1, \"fault\": 9, \"reformed\": 1, \"strategy\": 1, \"following\": 9, \"telling\": 20, \"global\": 5, \"surveyor\": 1, \"himself\": 4, \"coul\": 1, \"sway\": 2, \"sent\": 6, \"crime\": 3, \"prompt\": 8, \"hear\": 12, \"dependent\": 3, \"wanting\": 13, \"concentration\": 3, \"energy\": 11, \"dress\": 1, \"swell\": 3, \"motivation\": 17, \"curriculum\": 17, \"traveling\": 7, \"depth\": 4, \"survive\": 17, \"training\": 2, \"curious\": 9, \"commit\": 4, \"bullied\": 3, \"catch\": 6, \"deadly\": 4, \"mine\": 3, \"district\": 5, \"operated\": 2, \"potentially\": 9, \"headed\": 3, \"direction\": 15, \"extreme\": 9, \"uncooperative\": 1, \"examine\": 2, \"deemed\": 3, \"remain\": 10, \"sayin\": 1, \"chang\": 2, \"stuck\": 8, \"bothering\": 2, \"atleast\": 8, \"temperature\": 10, \"therefor\": 3, \"studentsdesigned\": 1, \"ride\": 10, \"jail\": 3, \"briefly\": 2, \"senator\": 41, \"justifiable\": 1, \"upside\": 6, \"strongest\": 1, \"empathetic\": 1, \"clarity\": 1, \"cheated\": 5, \"legitimate\": 1, \"suggest\": 9, \"chaos\": 7, \"intimidating\": 12, \"endeavor\": 13, \"shall\": 6, \"scientifically\": 1, \"existed\": 4, \"discounting\": 1, \"label\": 1, \"aot\": 1, \"quoted\": 1, \"advise\": 8, \"elisabeth\": 2, \"rosenthal\": 3, \"culture\": 8, \"passed\": 9, \"peak\": 3, \"immeasurable\": 1, \"relate\": 5, \"hiding\": 5, \"troubled\": 1, \"sort\": 12, \"disastrous\": 3, \"louder\": 1, \"indefensible\": 2, \"bestlaid\": 1, \"defense\": 2, \"written\": 5, \"bradford\": 1, \"spurious\": 3, \"devise\": 1, \"calculation\": 1, \"gear\": 1, \"lever\": 1, \"electronics\": 2, \"tha\": 2, \"price\": 5, \"looked\": 10, \"rank\": 1, \"someting\": 1, \"oldest\": 1, \"agreed\": 4, \"website\": 4, \"classmate\": 4, \"music\": 2, \"temple\": 1, \"practice\": 8, \"dancing\": 2, \"singing\": 2, \"impasse\": 1, \"piece\": 13, \"unstuck\": 1, \"guidance\": 7, \"regulation\": 6, \"smaller\": 6, \"island\": 1, \"california\": 6, \"bigger\": 17, \"adopt\": 2, \"anxiety\": 3, \"increasing\": 4, \"gpa\": 1, \"occupied\": 1, \"activist\": 1, \"doctor\": 6, \"lawyer\": 2, \"somewhere\": 11, \"simplistic\": 1, \"quantity\": 1, \"error\": 4, \"aim\": 3, \"hardest\": 3, \"venusmake\": 1, \"water\": 9, \"cooling\": 1, \"suit\": 4, \"attempt\": 5, \"across\": 14, \"hotly\": 1, \"debated\": 1, \"deeply\": 1, \"introspective\": 1, \"thoughtprovoking\": 1, \"ignored\": 4, \"conducive\": 1, \"setup\": 2, \"replaced\": 8, \"laptop\": 3, \"blanket\": 3, \"fails\": 5, \"simultaneously\": 1, \"aiding\": 2, \"slacking\": 1, \"appropriate\": 3, \"replacement\": 2, \"desk\": 2, \"sit\": 8, \"refresh\": 4, \"sending\": 5, \"ruin\": 3, \"personality\": 2, \"resume\": 1, \"became\": 4, \"ith\": 2, \"grader\": 1, \"negatively\": 5, \"regarding\": 5, \"granted\": 2, \"brings\": 13, \"recommended\": 5, \"answer\": 39, \"desired\": 5, \"broader\": 1, \"downside\": 5, \"searching\": 1, \"strive\": 9, \"believed\": 4, \"none\": 6, \"backup\": 2, \"tedious\": 2, \"pointless\": 10, \"guide\": 7, \"educated\": 13, \"guy\": 7, \"holding\": 6, \"shore\": 1, \"fairest\": 1, \"neither\": 5, \"responsibilty\": 1, \"faculty\": 2, \"studied\": 6, \"beauty\": 2, \"groundbreaking\": 1, \"discovery\": 9, \"inhabit\": 1, \"somehow\": 4, \"solar\": 10, \"worsens\": 1, \"thrown\": 2, \"garbage\": 3, \"woul\": 1, \"sadness\": 2, \"talke\": 1, \"cou\": 1, \"wor\": 1, \"thoes\": 1, \"motivated\": 5, \"ok\": 2, \"lunch\": 13, \"whats\": 14, \"itll\": 1, \"earing\": 1, \"covering\": 2, \"caught\": 8, \"early\": 5, \"childhood\": 2, \"cleaning\": 2, \"gain\": 34, \"writing\": 8, \"lessening\": 3, \"split\": 2, \"offered\": 4, \"considered\": 6, \"attending\": 38, \"pleasant\": 1, \"hotness\": 1, \"relax\": 6, \"ruined\": 4, \"granting\": 1, \"tragedy\": 2, \"stunt\": 1, \"growth\": 6, \"german\": 1, \"suburb\": 1, \"paris\": 3, \"spinning\": 1, \"hit\": 13, \"bogota\": 2, \"advance\": 19, \"justify\": 1, \"predictable\": 1, \"unsafe\": 5, \"unpredictable\": 2, \"onto\": 3, \"blame\": 8, \"machine\": 19, \"meant\": 10, \"sorry\": 4, \"serving\": 3, \"respect\": 7, \"ultimate\": 2, \"prioritized\": 1, \"strength\": 2, \"shoulder\": 2, \"retail\": 2, \"marketing\": 2, \"manager\": 2, \"market\": 1, \"finance\": 2, \"paid\": 5, \"bought\": 5, \"impulsive\": 3, \"enable\": 3, \"consuming\": 4, \"relaxing\": 5, \"fresh\": 3, \"inconcluion\": 1, \"mood\": 7, \"formation\": 8, \"aircraft\": 1, \"shack\": 1, \"airplane\": 1, \"pixel\": 2, \"nose\": 2, \"beacause\": 2, \"sad\": 18, \"pricing\": 1, \"tremendous\": 3, \"sincerely\": 2, \"studentname\": 2, \"organized\": 12, \"ordered\": 1, \"quite\": 9, \"utterly\": 2, \"sucked\": 2, \"listened\": 2, \"outlook\": 7, \"accomplished\": 4, \"cheesy\": 1, \"message\": 9, \"till\": 5, \"bye\": 3, \"smallest\": 1, \"screw\": 1, \"secret\": 2, \"board\": 6, \"simplified\": 1, \"silicon\": 2, \"carbide\": 2, \"chamber\": 3, \"simulating\": 1, \"venue\": 6, \"lasted\": 1, \"toss\": 1, \"call\": 23, \"idiotic\": 1, \"treat\": 2, \"columbia\": 1, \"tossed\": 1, \"boat\": 5, \"dealing\": 10, \"wish\": 14, \"incorrect\": 2, \"isolation\": 3, \"readily\": 1, \"honest\": 4, \"rarely\": 1, \"logically\": 1, \"terrible\": 9, \"choosing\": 22, \"precious\": 3, \"germany\": 2, \"lifestyle\": 5, \"electric\": 2, \"toxic\": 1, \"gas\": 24, \"balanced\": 3, \"pride\": 5, \"brave\": 3, \"discouraged\": 1, \"contradict\": 2, \"men\": 2, \"accurately\": 2, \"rife\": 1, \"corruption\": 5, \"buy\": 10, \"closer\": 23, \"procrastinate\": 4, \"designedproject\": 1, \"finish\": 13, \"earlier\": 4, \"unfortunately\": 5, \"arise\": 4, \"researched\": 3, \"nicely\": 1, \"provoking\": 1, \"turning\": 1, \"miss\": 12, \"floral\": 1, \"closely\": 4, \"inspire\": 1, \"death\": 9, \"decreased\": 1, \"desperately\": 1, \"lightly\": 1, \"song\": 2, \"answering\": 2, \"automatically\": 3, \"mankind\": 6, \"endured\": 1, \"simplifies\": 1, \"allocated\": 1, \"larger\": 7, \"runoff\": 8, \"dispute\": 5, \"victor\": 1, \"riot\": 2, \"rising\": 2, \"stopped\": 5, \"motivates\": 1, \"unfamiliar\": 1, \"graphing\": 1, \"concentrated\": 2, \"watching\": 7, \"tire\": 1, \"herthe\": 6, \"seriously\": 9, \"position\": 15, \"leading\": 11, \"consolation\": 1, \"poor\": 12, \"village\": 1, \"leaning\": 1, \"finished\": 2, \"undone\": 1, \"commutation\": 1, \"sum\": 17, \"handy\": 1, \"bos\": 2, \"roadblock\": 2, \"indestructible\": 1, \"depended\": 1, \"liability\": 5, \"forgot\": 2, \"passive\": 1, \"disturbance\": 1, \"accuracy\": 1, \"placed\": 4, \"superior\": 4, \"suggested\": 1, \"watch\": 5, \"outweigh\": 11, \"prohibit\": 1, \"attaining\": 1, \"excellence\": 1, \"objective\": 2, \"prone\": 4, \"debt\": 1, \"speak\": 9, \"ti\": 2, \"malfunction\": 3, \"etc\": 9, \"throwing\": 1, \"doenst\": 1, \"hom\": 1, \"congress\": 15, \"minor\": 3, \"pooling\": 2, \"neighbor\": 3, \"riding\": 3, \"sacrifice\": 3, \"deny\": 3, \"regain\": 1, \"constitutionalright\": 1, \"evidently\": 1, \"satisfaction\": 2, \"multitudinous\": 1, \"monument\": 7, \"realized\": 2, \"figured\": 2, \"mom\": 2, \"snapped\": 1, \"useless\": 10, \"barley\": 2, \"lay\": 2, \"slowly\": 4, \"nectar\": 1, \"artist\": 1, \"admire\": 1, \"intelligent\": 4, \"propose\": 4, \"assured\": 3, \"fear\": 4, \"careful\": 5, \"organize\": 4, \"controilmathe\": 1, \"ranking\": 1, \"collier\": 1, \"iilleagla\": 1, \"punishable\": 1, \"eb\": 1, \"inclined\": 2, \"rode\": 2, \"emission\": 7, \"isnt\": 15, \"stronghold\": 1, \"adjustment\": 2, \"guess\": 6, \"labor\": 1, \"caution\": 1, \"consult\": 3, \"meteriods\": 1, \"knock\": 2, \"lighting\": 3, \"som\": 1, \"meer\": 1, \"naturally\": 6, \"deem\": 1, \"theme\": 1, \"legup\": 1, \"giant\": 2, \"unorganized\": 1, \"getaway\": 1, \"athleticism\": 1, \"supervised\": 1, \"inspiring\": 2, \"remodel\": 1, \"mainly\": 3, \"showed\": 3, \"continued\": 2, \"sought\": 3, \"evolving\": 5, \"spectrum\": 1, \"inside\": 10, \"imaginable\": 1, \"influential\": 4, \"ancient\": 3, \"civilization\": 6, \"cover\": 4, \"scare\": 1, \"checking\": 5, \"visiting\": 5, \"sample\": 8, \"facilitate\": 1, \"preferable\": 1, \"absolute\": 2, \"failed\": 4, \"threat\": 3, \"prominent\": 1, \"viral\": 1, \"outbreak\": 2, \"established\": 5, \"normalized\": 1, \"wake\": 6, \"pandemic\": 1, \"remembering\": 2, \"yeah\": 4, \"character\": 6, \"prepares\": 3, \"manage\": 3, \"switching\": 1, \"overwhelmed\": 1, \"lacking\": 1, \"pursued\": 1, \"investing\": 3, \"investment\": 2, \"escape\": 2, \"flexible\": 7, \"discrimination\": 1, \"timing\": 1, \"bedroom\": 1, \"nature\": 3, \"hardship\": 4, \"prosperous\": 2, \"import\": 1, \"selecting\": 5, \"region\": 6, \"proportion\": 1, \"shape\": 11, \"mistaken\": 2, \"detailed\": 3, \"marking\": 3, \"hardly\": 2, \"believable\": 3, \"convince\": 11, \"whenever\": 5, \"funding\": 4, \"existence\": 4, \"lifeform\": 1, \"obvious\": 4, \"prohibited\": 5, \"immediate\": 3, \"noted\": 1, \"miniscule\": 1, \"begin\": 7, \"prohibition\": 1, \"manner\": 3, \"fatal\": 1, \"park\": 2, \"check\": 6, \"illfitting\": 1, \"destroys\": 1, \"serve\": 8, \"convenience\": 2, \"painless\": 1, \"ripping\": 1, \"bandage\": 1, \"pain\": 2, \"yours\": 5, \"willy\": 1, \"el\": 4, \"equality\": 5, \"disheartened\": 1, \"weary\": 1, \"balancing\": 2, \"nurture\": 1, \"solve\": 14, \"forgotten\": 4, \"born\": 3, \"conspiracy\": 7, \"officially\": 3, \"passionate\": 8, \"indispensable\": 2, \"operating\": 7, \"carefully\": 5, \"unmask\": 1, \"super\": 2, \"vary\": 2, \"fare\": 2, \"recently\": 4, \"wisely\": 2, \"politics\": 4, \"she\": 31, \"sooner\": 5, \"updated\": 4, \"biggest\": 5, \"occasion\": 1, \"designing\": 17, \"stubborn\": 1, \"resistance\": 2, \"awarding\": 2, \"theory\": 13, \"red\": 3, \"recent\": 7, \"scientific\": 5, \"reallife\": 1, \"measurement\": 2, \"unusual\": 1, \"shadowing\": 1, \"weighting\": 1, \"mixed\": 2, \"indicate\": 2, \"genuine\": 2, \"spotted\": 1, \"enlarging\": 1, \"extraordinary\": 1, \"assume\": 4, \"dated\": 1, \"undoubtedly\": 4, \"unimportant\": 2, \"probability\": 1, \"unbiased\": 5, \"critic\": 1, \"ministration\": 1, \"especial\": 1, \"listen\": 19, \"socially\": 2, \"commitment\": 2, \"interrupt\": 1, \"confident\": 7, \"mercury\": 2, \"usahistory\": 1, \"seeing\": 9, \"weigh\": 1, \"gaining\": 5, \"wisdom\": 3, \"plane\": 4, \"paying\": 7, \"affordable\": 1, \"viewpoint\": 8, \"comply\": 1, \"confront\": 1, \"writting\": 1, \"alittle\": 2, \"precise\": 2, \"neatclean\": 1, \"spilling\": 1, \"ec\": 2, \"hey\": 5, \"replied\": 1, \"afraid\": 5, \"luck\": 4, \"email\": 1, \"sale\": 2, \"answered\": 2, \"oh\": 3, \"saving\": 5, \"trend\": 2, \"steering\": 2, \"innocent\": 1, \"fin\": 1, \"waited\": 1, \"entail\": 1, \"splendid\": 1, \"virtue\": 2, \"tied\": 2, \"trillion\": 1, \"beloved\": 1, \"muscular\": 2, \"que\": 1, \"essentially\": 3, \"exceedingly\": 1, \"hang\": 4, \"location\": 2, \"arguably\": 2, \"largescale\": 1, \"revolution\": 1, \"bottle\": 2, \"necked\": 1, \"era\": 1, \"constraint\": 1, \"conjure\": 1, \"radically\": 1, \"youth\": 4, \"siphon\": 1, \"thanks\": 4, \"obviously\": 8, \"excel\": 6, \"decade\": 7, \"vanish\": 1, \"store\": 3, \"greenhouse\": 8, \"requiring\": 12, \"pacing\": 2, \"dampening\": 1, \"certainty\": 9, \"frustrated\": 2, \"date\": 8, \"fluidity\": 1, \"capacity\": 3, \"achieving\": 2, \"award\": 2, \"sick\": 8, \"adequately\": 1, \"progressed\": 1, \"unhappy\": 4, \"boundary\": 1, \"conflict\": 9, \"poeple\": 5, \"choses\": 1, \"picked\": 4, \"whit\": 1, \"inequality\": 1, \"tear\": 1, \"published\": 1, \"obtaining\": 2, \"previously\": 10, \"obtain\": 2, \"sadly\": 2, \"five\": 5, \"pulled\": 1, \"democratic\": 8, \"pedigree\": 5, \"moral\": 6, \"stoy\": 1, \"accomplishing\": 2, \"complaining\": 3, \"stack\": 1, \"worksheet\": 2, \"robotically\": 1, \"ensuring\": 3, \"adore\": 1, \"ending\": 3, \"drama\": 3, \"automobile\": 6, \"security\": 5, \"id\": 13, \"deserves\": 6, \"recommend\": 7, \"extensively\": 1, \"opened\": 3, \"destruction\": 2, \"corrosive\": 1, \"critical\": 5, \"understandable\": 1, \"experimenting\": 1, \"avoidable\": 1, \"thejewish\": 1, \"removing\": 3, \"eating\": 2, \"spending\": 7, \"night\": 6, \"overlook\": 3, \"repaired\": 1, \"freak\": 2, \"optional\": 3, \"enrolling\": 2, \"continual\": 2, \"gap\": 2, \"generational\": 1, \"selfexpression\": 1, \"establish\": 2, \"outoftouch\": 1, \"mentality\": 3, \"maximum\": 2, \"tasked\": 2, \"allot\": 6, \"debatable\": 1, \"tough\": 3, \"alstranouts\": 1, \"predict\": 2, \"slack\": 3, \"leaf\": 4, \"missing\": 9, \"blocking\": 2, \"republican\": 3, \"cost\": 18, \"veichals\": 1, \"willed\": 1, \"ito\": 1, \"ost\": 1, \"response\": 5, \"background\": 4, \"threatening\": 1, \"among\": 10, \"priority\": 4, \"mad\": 10, \"dicidcides\": 1, \"poverty\": 1, \"drop\": 4, \"winnertakeall\": 4, \"retrospect\": 2, \"inherently\": 1, \"whichever\": 1, \"earn\": 3, \"shadowy\": 1, \"likeness\": 1, \"resembles\": 1, \"represent\": 5, \"effected\": 3, \"commuting\": 1, \"fullest\": 4, \"distanced\": 1, \"wide\": 7, \"fitted\": 1, \"competition\": 1, \"crowding\": 1, \"dislike\": 2, \"punishment\": 2, \"genericschool\": 6, \"custodian\": 1, \"administrator\": 2, \"taxpayer\": 1, \"scenario\": 5, \"loses\": 2, \"stripped\": 1, \"wear\": 3, \"melt\": 2, \"depleting\": 1, \"forcefeeding\": 1, \"management\": 7, \"approve\": 2, \"cramped\": 1, \"beem\": 1, \"talent\": 3, \"acting\": 3, \"cooking\": 1, \"instance\": 3, \"surrounding\": 2, \"cautious\": 1, \"manufacturing\": 4, \"safest\": 4, \"non\": 2, \"plagiarized\": 1, \"awaited\": 2, \"outrageously\": 1, \"supporting\": 6, \"beneficiary\": 1, \"outweighed\": 1, \"tremendously\": 3, \"felt\": 6, \"bout\": 2, \"beastly\": 1, \"refers\": 1, \"inhospitable\": 2, \"fortune\": 1, \"removed\": 8, \"enter\": 1, \"threshold\": 1, \"preference\": 7, \"memorable\": 2, \"moment\": 5, \"proceeding\": 1, \"agreement\": 2, \"retaining\": 2, \"replace\": 3, \"farewell\": 1, \"block\": 4, \"stressfree\": 1, \"unprecedented\": 3, \"tackle\": 2, \"specifically\": 2, \"stats\": 1, \"experiment\": 8, \"slightly\": 2, \"dealt\": 4, \"behide\": 1, \"latest\": 2, \"whi\": 1, \"renovation\": 1, \"recognized\": 1, \"enables\": 2, \"paul\": 2, \"iceman\": 3, \"consensus\": 1, \"pocket\": 2, \"exception\": 2, \"distracting\": 3, \"duty\": 4, \"engage\": 4, \"hobby\": 9, \"minority\": 4, \"shell\": 3, \"dark\": 3, \"address\": 3, \"description\": 3, \"four\": 9, \"thay\": 1, \"saybecause\": 1, \"ihave\": 1, \"reasoning\": 11, \"tight\": 3, \"lessens\": 2, \"instruction\": 6, \"scheduled\": 1, \"becomes\": 8, \"increasingly\": 4, \"trump\": 2, \"nervous\": 2, \"shy\": 4, \"familiarizing\": 1, \"lazy\": 13, \"lifechanging\": 1, \"referred\": 2, \"carbon\": 4, \"dioxide\": 4, \"fahrenheit\": 3, \"hoped\": 1, \"indeed\": 4, \"survivable\": 3, \"standpoint\": 2, \"referencing\": 1, \"wow\": 1, \"patience\": 1, \"item\": 2, \"amazed\": 2, \"explored\": 6, \"unsupported\": 1, \"interpersonal\": 1, \"irrefutably\": 1, \"counterintuitive\": 1, \"institution\": 2, \"worrying\": 2, \"timer\": 1, \"local\": 3, \"enlightened\": 1, \"neighborhood\": 1, \"contributing\": 1, \"sen\": 2, \"failing\": 2, \"interact\": 6, \"interacting\": 1, \"ding\": 3, \"bell\": 2, \"flood\": 1, \"hallway\": 1, \"fell\": 2, \"assurance\": 2, \"betweencitizen\": 1, \"overpower\": 1, \"assumption\": 6, \"favorite\": 6, \"office\": 12, \"term\": 7, \"idiot\": 1, \"triangle\": 1, \"unmasking\": 2, \"mountain\": 4, \"experienced\": 7, \"signal\": 1, \"clueless\": 2, \"weathered\": 1, \"mister\": 2, \"willl\": 1, \"everythings\": 1, \"convenient\": 6, \"utter\": 1, \"socalled\": 1, \"television\": 3, \"remarkable\": 1, \"unbelievable\": 2, \"distract\": 2, \"voit\": 1, \"lonely\": 1, \"fitting\": 1, \"kicked\": 3, \"disdain\": 1, \"blaming\": 1, \"bar\": 1, \"reputation\": 3, \"adorable\": 1, \"orbiting\": 1, \"hovering\": 4, \"penetrate\": 1, \"dense\": 2, \"depending\": 