{"class_name": "Tokenizer", "config": {"num_words": 175, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 991, "word_counts": "{\"but\": 467, \"that\": 600, \"is\": 656, \"not\": 526, \"all\": 110, \"of\": 480, \"u\": 38, \"problem\": 36, \"can\": 227, \"be\": 383, \"easily\": 18, \"fixed\": 7, \"because\": 165, \"there\": 179, \"are\": 332, \"several\": 9, \"club\": 8, \"and\": 567, \"team\": 4, \"meet\": 9, \"once\": 14, \"a\": 759, \"week\": 5, \"or\": 151, \"even\": 71, \"on\": 171, \"the\": 1493, \"weekend\": 1, \"this\": 251, \"true\": 40, \"also\": 70, \"could\": 103, \"little\": 14, \"dramatic\": 2, \"ultimately\": 4, \"citizen\": 14, \"one\": 103, \"who\": 108, \"voting\": 35, \"for\": 312, \"candidate\": 38, \"elector\": 30, \"without\": 16, \"vote\": 176, \"from\": 82, \"would\": 251, \"no\": 80, \"electoral\": 120, \"college\": 109, \"process\": 18, \"should\": 105, \"still\": 70, \"kept\": 2, \"though\": 27, \"some\": 73, \"issue\": 16, \"at\": 110, \"end\": 17, \"day\": 33, \"people\": 150, \"nominating\": 1, \"their\": 235, \"president\": 70, \"they\": 417, \"do\": 244, \"want\": 100, \"others\": 30, \"to\": 1029, \"it\": 607, \"them\": 147, \"so\": 97, \"why\": 53, \"bring\": 6, \"with\": 152, \"you\": 269, \"i\": 305, \"am\": 15, \"pretty\": 6, \"sure\": 11, \"we\": 150, \"have\": 254, \"more\": 145, \"then\": 84, \"enough\": 16, \"thing\": 87, \"child\": 15, \"remember\": 3, \"very\": 33, \"serious\": 2, \"dangerous\": 5, \"job\": 16, \"ive\": 7, \"gotten\": 1, \"through\": 15, \"only\": 60, \"bad\": 19, \"injury\": 1, \"where\": 22, \"broke\": 1, \"rib\": 1, \"paragraph\": 9, \"will\": 144, \"unlikely\": 2, \"happen\": 25, \"considering\": 3, \"none\": 4, \"my\": 34, \"partner\": 2, \"ever\": 12, \"had\": 19, \"learning\": 53, \"retaining\": 1, \"if\": 206, \"student\": 358, \"retain\": 4, \"any\": 38, \"knowledge\": 14, \"just\": 125, \"trying\": 14, \"complete\": 16, \"another\": 22, \"teachergiven\": 1, \"assignment\": 30, \"truly\": 7, \"however\": 108, \"value\": 3, \"think\": 93, \"other\": 75, \"benefit\": 20, \"designed\": 13, \"project\": 110, \"outweighs\": 1, \"over\": 42, \"specified\": 2, \"structure\": 3, \"teacher\": 84, \"may\": 50, \"opinion\": 23, \"ok\": 4, \"your\": 81, \"own\": 45, \"different\": 25, \"hurt\": 6, \"nobody\": 2, \"believe\": 29, \"in\": 429, \"according\": 8, \"ten\": 6, \"article\": 9, \"picture\": 17, \"wa\": 89, \"taken\": 14, \"last\": 7, \"time\": 101, \"landmass\": 1, \"revealing\": 1, \"same\": 29, \"an\": 80, \"average\": 6, \"mesa\": 5, \"missing\": 3, \"point\": 21, \"were\": 41, \"both\": 8, \"educational\": 3, \"entertaining\": 2, \"summer\": 58, \"much\": 52, \"enjoyable\": 3, \"allow\": 17, \"content\": 2, \"soak\": 1, \"better\": 44, \"make\": 74, \"volunteer\": 2, \"huge\": 10, \"collect\": 1, \"food\": 4, \"bank\": 1, \"something\": 42, \"small\": 9, \"many\": 72, \"assign\": 4, \"thinking\": 4, \"difficulty\": 4, \"face\": 46, \"what\": 132, \"doe\": 73, \"know\": 84, \"anything\": 14, \"about\": 96, \"topic\": 25, \"well\": 34, \"expects\": 1, \"learn\": 42, \"themselves\": 19, \"which\": 55, \"reason\": 20, \"giving\": 11, \"ability\": 8, \"choose\": 28, \"self\": 12, \"good\": 55, \"idea\": 32, \"by\": 95, \"take\": 66, \"longer\": 5, \"than\": 55, \"expect\": 3, \"fully\": 7, \"educated\": 3, \"consequently\": 1, \"lead\": 10, \"wasting\": 2, \"told\": 7, \"zeke\": 1, \"worked\": 2, \"nasa\": 22, \"way\": 73, \"he\": 34, \"insured\": 1, \"him\": 8, \"alien\": 30, \"artifact\": 4, \"looked\": 1, \"stubborn\": 1, \"me\": 16, \"getting\": 13, \"community\": 41, \"service\": 25, \"great\": 21, \"everyone\": 35, \"might\": 29, \"affect\": 6, \"those\": 43, \"slack\": 3, \"off\": 17, \"necessarily\": 6, \"grade\": 18, \"failing\": 1, \"taking\": 16, \"concept\": 1, \"while\": 41, \"maintaining\": 1, \"human\": 25, \"control\": 6, \"prove\": 8, \"beneficial\": 15, \"due\": 15, \"lack\": 5, \"such\": 21, \"liability\": 2, \"keeping\": 8, \"active\": 2, \"engaged\": 1, \"most\": 43, \"nate\": 1, \"place\": 16, \"full\": 3, \"trust\": 13, \"technology\": 16, \"thus\": 6, \"eliminating\": 2, \"purpose\": 9, \"driverless\": 21, \"car\": 67, \"being\": 44, \"completely\": 6, \"potential\": 5, \"asset\": 1, \"far\": 13, \"outweighed\": 1, \"cost\": 6, \"producing\": 1, \"presidential\": 9, \"promise\": 4, \"during\": 15, \"race\": 2, \"chief\": 1, \"executive\": 1, \"certain\": 11, \"these\": 49, \"oath\": 1, \"hold\": 6, \"go\": 41, \"must\": 12, \"faith\": 3, \"election\": 41, \"put\": 26, \"country\": 22, \"state\": 80, \"before\": 17, \"personal\": 3, \"carry\": 1, \"out\": 55, \"responsibility\": 9, \"honestly\": 5, \"requires\": 6, \"like\": 95, \"form\": 9, \"our\": 46, \"justice\": 1, \"mannerif\": 1, \"winning\": 2, \"casted\": 1, \"legislature\": 2, \"technically\": 2, \"responsible\": 5, \"picking\": 3, \"favor\": 4, \"simply\": 19, \"done\": 22, \"mean\": 33, \"rule\": 7, \"use\": 36, \"class\": 70, \"buy\": 5, \"new\": 23, \"ratio\": 2, \"unable\": 1, \"attend\": 5, \"traditional\": 2, \"school\": 134, \"advantage\": 7, \"distance\": 17, \"opportunity\": 17, \"easier\": 7, \"education\": 15, \"rather\": 14, \"type\": 10, \"accommodation\": 2, \"receive\": 7, \"illness\": 3, \"obstacle\": 1, \"hinders\": 2, \"allowing\": 13, \"person\": 44, \"disability\": 2, \"endangers\": 1, \"littering\": 1, \"foul\": 1, \"habit\": 3, \"lot\": 23, \"realize\": 7, \"how\": 74, \"damage\": 2, \"pollution\": 2, \"understand\": 21, \"richard\": 4, \"saying\": 10, \"ha\": 70, \"evidence\": 11, \"back\": 16, \"his\": 7, \"up\": 48, \"disagree\": 10, \"said\": 13, \"run\": 9, \"actually\": 20, \"try\": 20, \"reach\": 4, \"need\": 71, \"satisfactory\": 1, \"swing\": 12, \"isnt\": 9, \"going\": 36, \"decide\": 9, \"whole\": 12, \"representation\": 1, \"online\": 49, \"course\": 10, \"county\": 2, \"been\": 28, \"having\": 24, \"phone\": 33, \"walking\": 7, \"texting\": 2, \"get\": 88, \"walk\": 5, \"into\": 30, \"somebody\": 1, \"wall\": 1, \"selfassigned\": 1, \"swept\": 1, \"under\": 3, \"rug\": 1, \"especially\": 5, \"midst\": 1, \"exciting\": 3, \"break\": 16, \"thought\": 7, \"preparation\": 1, \"discouraging\": 1, \"setting\": 10, \"aside\": 1, \"appropriate\": 5, \"devote\": 2, \"view\": 5, \"too\": 16, \"challenging\": 4, \"account\": 2, \"individual\": 8, \"nor\": 1, \"distinct\": 1, \"learner\": 1, \"work\": 64, \"beacause\": 1, \"wouldve\": 2, \"guy\": 3, \"greatest\": 2, \"epidemic\": 1, \"twentyfirst\": 1, \"century\": 2, \"proliferation\": 1, \"disease\": 1, \"adolescent\": 1, \"carrier\": 1, \"feel\": 32, \"majority\": 16, \"present\": 6, \"anytime\": 3, \"understandable\": 3, \"promised\": 2, \"hang\": 1, \"friend\": 13, \"when\": 98, \"participate\": 13, \"important\": 15, \"hand\": 17, \"effect\": 9, \"cutting\": 2, \"down\": 9, \"usage\": 2, \"mostly\": 5, \"anyone\": 7, \"love\": 4, \"farming\": 1, \"evan\": 2, \"lesson\": 4, \"seagoing\": 1, \"cowboy\": 1, \"program\": 6, \"home\": 46, \"potentially\": 1, \"big\": 11, \"distraction\": 16, \"order\": 10, \"venus\": 10, \"onto\": 4, \"almost\": 5, \"impossible\": 3, \"task\": 6, \"possibility\": 5, \"danger\": 7, \"outside\": 6, \"ruin\": 1, \"experience\": 10, \"doing\": 37, \"combination\": 1, \"read\": 5, \"screen\": 4, \"hour\": 8, \"actively\": 1, \"difficult\": 6, \"material\": 5, \"becomes\": 1, \"extremely\": 6, \"straining\": 1, \"eye\": 9, \"taxing\": 1, \"mind\": 10, \"coming\": 5, \"reasoning\": 6, \"wrong\": 28, \"punishment\": 1, \"dose\": 3, \"flow\": 1, \"usually\": 6, \"case\": 18, \"instead\": 14, \"extra\": 6, \"group\": 6, \"say\": 46, \"tie\": 15, \"natural\": 14, \"landlord\": 16, \"voter\": 37, \"number\": 9, \"difference\": 8, \"apart\": 2, \"ejector\": 4, \"made\": 23, \"remain\": 2, \"physical\": 6, \"thats\": 18, \"board\": 2, \"graduation\": 2, \"requirement\": 4, \"again\": 16, \"regular\": 9, \"schooling\": 7, \"positive\": 7, \"life\": 46, \"glad\": 1, \"curiosity\": 1, \"always\": 32, \"power\": 4, \"fine\": 5, \"able\": 39, \"someone\": 15, \"wo\": 13, \"large\": 4, \"defeat\": 4, \"properly\": 2, \"forcing\": 2, \"anxiety\": 5, \"situation\": 19, \"worse\": 3, \"proving\": 2, \"helpful\": 11, \"away\": 14, \"leaning\": 1, \"answer\": 10, \"everybody\": 3, \"living\": 6, \"accept\": 1, \"thoughtful\": 2, \"wide\": 4, \"variety\": 3, \"enjoy\": 10, \"design\": 19, \"challenge\": 2, \"pick\": 9, \"likely\": 25, \"wont\": 9, \"careless\": 2, \"adult\": 5, \"choice\": 18, \"show\": 18, \"growing\": 2, \"themself\": 2, \"mostlikly\": 1, \"whose\": 1, \"family\": 5, \"budget\": 7, \"affordability\": 1, \"surpasses\": 1, \"attendance\": 2, \"public\": 12, \"accounting\": 1, \"additional\": 5, \"tax\": 7, \"fee\": 1, \"attending\": 6, \"suck\": 1, \"gas\": 8, \"expensive\": 3, \"rich\": 1, \"worth\": 12, \"standing\": 1, \"watching\": 3, \"television\": 1, \"hear\": 2, \"excitement\": 1, \"help\": 81, \"low\": 6, \"every\": 25, \"therefore\": 8, \"really\": 36, \"loved\": 1, \"sport\": 12, \"wanted\": 10, \"play\": 10, \"raise\": 3, \"text\": 6, \"helped\": 4, \"lived\": 1, \"europe\": 1, \"china\": 1, \"aware\": 6, \"detail\": 3, \"reality\": 11, \"improve\": 3, \"driving\": 19, \"skill\": 19, \"buying\": 3, \"depend\": 2, \"mainly\": 2, \"drive\": 8, \"distract\": 1, \"cellphone\": 4, \"room\": 3, \"dog\": 3, \"station\": 1, \"prefer\": 3, \"see\": 39, \"movie\": 1, \"shot\": 1, \"agree\": 5, \"cheat\": 2, \"system\": 42, \"known\": 2, \"dedicated\": 1, \"resource\": 4, \"given\": 8, \"factor\": 6, \"although\": 23, \"following\": 3, \"specific\": 5, \"guild\": 1, \"line\": 6, \"ensures\": 2, \"required\": 18, \"thoroughly\": 1, \"forbids\": 1, \"act\": 2, \"joy\": 2, \"already\": 11, \"month\": 8, \"year\": 27, \"stricter\": 1, \"guideline\": 6, \"teacherdesigned\": 4, \"biased\": 1, \"towards\": 6, \"paying\": 5, \"euro\": 1, \"dollar\": 3, \"america\": 10, \"sound\": 2, \"quite\": 8, \"convenient\": 1, \"false\": 4, \"straightforward\": 1, \"come\": 27, \"straight\": 1, \"constitutional\": 1, \"le\": 24, \"problematic\": 2, \"used\": 12, \"long\": 19, \"change\": 24, \"writing\": 1, \"prompt\": 1, \"give\": 38, \"stress\": 11, \"unquestibily\": 1, \"absolutely\": 4, \"zero\": 2, \"fact\": 29, \"never\": 14, \"often\": 9, \"hard\": 14, \"dont\": 35, \"matter\": 22, \"fit\": 4, \"united\": 10, \"dull\": 1, \"moment\": 2, \"front\": 2, \"computer\": 17, \"supposed\": 4, \"stuck\": 3, \"video\": 8, \"call\": 8, \"professor\": 3, \"looking\": 4, \"internet\": 4, \"trustworthy\": 2, \"revised\": 1, \"best\": 34, \"teach\": 10, \"bullying\": 6, \"either\": 13, \"seek\": 3, \"kid\": 25, \"stay\": 7, \"quiet\": 1, \"successful\": 9, \"market\": 4, \"working\": 13, \"nation\": 4, \"fed\": 1, \"maybe\": 12, \"decision\": 10, \"handle\": 3, \"hate\": 2, \"yes\": 5, \"skeptic\": 1, \"created\": 5, \"keep\": 18, \"everything\": 12, \"organized\": 6, \"cause\": 26, \"chaos\": 2, \"unless\": 9, \"nothing\": 15, \"gon\": 7, \"na\": 8, \"right\": 27, \"michael\": 1, \"main\": 4, \"photo\": 5, \"higher\": 4, \"resolution\": 5, \"capture\": 1, \"real\": 7, \"size\": 3, \"entire\": 3, \"useless\": 3, \"cell\": 13, \"after\": 18, \"activity\": 30, \"using\": 13, \"electricity\": 3, \"increase\": 4, \"payment\": 1, \"bill\": 3, \"chance\": 18, \"onehundred\": 1, \"percent\": 10, \"ninetyfive\": 1, \"cant\": 10, \"stand\": 3, \"earlier\": 3, \"amazed\": 1, \"effort\": 10, \"everyday\": 8, \"world\": 15, \"step\": 4, \"designing\": 4, \"hurting\": 1, \"anybody\": 1, \"pace\": 5, \"rushed\": 2, \"ready\": 2, \"probably\": 9, \"proifficent\": 1, \"precise\": 1, \"head\": 3, \"affected\": 1, \"observing\": 1, \"furthermore\": 2, \"environment\": 18, \"prime\": 1, \"example\": 19, \"comfort\": 1, \"author\": 7, \"explored\": 1, \"despite\": 3, \"condition\": 4, \"past\": 6, \"refused\": 1, \"party\": 10, \"event\": 2, \"worry\": 7, \"bully\": 1, \"first\": 15, \"paid\": 2, \"ticket\": 2, \"did\": 21, \"stop\": 11, \"mission\": 3, \"controller\": 2, \"prepared\": 5, \"look\": 22, \"dispute\": 6, \"popular\": 45, \"someday\": 1, \"thank\": 2, \"principal\": 3, \"requiring\": 1, \"creativity\": 5, \"tell\": 11, \"later\": 6, \"future\": 17, \"bit\": 3, \"freedom\": 16, \"older\": 2, \"intention\": 1, \"smaller\": 3, \"montana\": 1, \"maine\": 1, \"wyoming\": 2, \"deserve\": 3, \"voice\": 3, \"widen\": 1, \"educator\": 1, \"fair\": 16, \"common\": 2, \"sense\": 6, \"side\": 9, \"determined\": 1, \"express\": 6, \"political\": 3, \"information\": 16, \"lie\": 3, \"anyonenot\": 1, \"holding\": 2, \"office\": 3, \"each\": 17, \"cast\": 5, \"single\": 4, \"representative\": 7, \"representing\": 2, \"whould\": 1, \"california\": 2, \"represent\": 3, \"million\": 7, \"avoided\": 2, \"precaution\": 1, \"insurance\": 3, \"safe\": 9, \"maintenance\": 1, \"high\": 6, \"now\": 24, \"least\": 10, \"subsidiary\": 1, \"live\": 16, \"assure\": 5, \"toward\": 2, \"waste\": 1, \"easy\": 13, \"solution\": 3, \"proposed\": 1, \"request\": 1, \"conference\": 4, \"require\": 5, \"instruction\": 1, \"held\": 2, \"clicking\": 1, \"pop\": 2, \"web\": 2, \"tool\": 5, \"study\": 11, \"permit\": 1, \"share\": 3, \"inside\": 1, \"heart\": 1, \"instrument\": 2, \"reveal\": 1, \"whether\": 9, \"speaks\": 1, \"writes\": 1, \"flaw\": 7, \"exist\": 6, \"hole\": 1, \"fabric\": 1, \"grow\": 3, \"bigger\": 3, \"theory\": 3, \"email\": 1, \"administrator\": 1, \"fail\": 9, \"outcome\": 6, \"ship\": 3, \"return\": 2, \"trip\": 6, \"game\": 5, \"stall\": 1, \"animal\": 4, \"hosted\": 1, \"consular\": 1, \"talk\": 9, \"safely\": 2, \"destination\": 3, \"join\": 6, \"knowing\": 3, \"making\": 18, \"creature\": 1, \"question\": 5, \"outlet\": 1, \"succeeded\": 1, \"normal\": 5, \"unlike\": 3, \"allowed\": 6, \"few\": 14, \"negative\": 6, \"region\": 5, \"parent\": 9, \"supervise\": 1, \"test\": 5, \"let\": 16, \"honest\": 3, \"reassurance\": 1, \"instructor\": 1, \"adernarry\": 1, \"open\": 5, \"wonder\": 2, \"sea\": 3, \"hidden\": 1, \"completly\": 4, \"proof\": 4, \"greatly\": 5, \"needed\": 10, \"wellsomeoneelseshoulddoit\": 1, \"attitude\": 3, \"key\": 2, \"analyzed\": 1, \"correct\": 2, \"position\": 3, \"strange\": 3, \"argument\": 15, \"stuff\": 11, \"anyway\": 3, \"hardly\": 1, \"convinced\": 1, \"random\": 2, \"scientist\": 9, \"recount\": 1, \"ensure\": 6, \"prosperity\": 1, \"american\": 7, \"message\": 1, \"fix\": 2, \"goer\": 1, \"schedule\": 4, \"frustrating\": 1, \"homework\": 9, \"late\": 2, \"night\": 2, \"sensor\": 4, \"special\": 2, \"touch\": 1, \"driver\": 24, \"wheel\": 3, \"excuse\": 3, \"land\": 5, \"survived\": 1, \"bribery\": 1, \"happened\": 6, \"detached\": 1, \"therefor\": 2, \"create\": 14, \"possibly\": 5, \"regain\": 1, \"buddy\": 1, \"buzz\": 1, \"dating\": 1, \"word\": 5, \"lunch\": 1, \"happy\": 6, \"else\": 10, \"marvin\": 3, \"targeting\": 1, \"cydonia\": 3, \"treated\": 4, \"earth\": 7, \"free\": 8, \"competitive\": 1, \"apply\": 3, \"academy\": 2, \"afford\": 1, \"wish\": 11, \"here\": 7, \"rationally\": 1, \"second\": 4, \"monument\": 2, \"mar\": 28, \"found\": 3, \"shift\": 3, \"deadlocked\": 1, \"seem\": 5, \"alone\": 2, \"occurred\": 1, \"mere\": 2, \"ohio\": 3, \"hawaii\": 1, \"voted\": 7, \"plumber\": 4, \"pa\": 5, \"interaction\": 4, \"unnecessary\": 2, \"safety\": 7, \"tip\": 1, \"scale\": 2, \"sick\": 8, \"con\": 4, \"psychologist\": 2, \"manufacturer\": 8, \"eliminate\": 5, \"develop\": 4, \"social\": 17, \"awareness\": 1, \"eyetoeye\": 1, \"provide\": 5, \"equipment\": 1, \"sometimes\": 11, \"amazing\": 3, \"drop\": 2, \"emotion\": 10, \"trigger\": 1, \"leave\": 4, \"behind\": 10, \"since\": 18, \"start\": 10, \"pay\": 20, \"set\": 6, \"changed\": 7, \"concern\": 3, \"arent\": 2, \"push\": 5, \"button\": 1, \"flip\": 1, \"switch\": 1, \"she\": 11, \"transportation\": 4, \"bus\": 1, \"data\": 2, \"science\": 1, \"brain\": 4, \"fresh\": 1, \"florida\": 4, \"texas\": 2, \"smart\": 3, \"got\": 14, \"ice\": 1, \"cream\": 1, \"store\": 1, \"figure\": 5, \"myself\": 4, \"went\": 3, \"whatever\": 7, \"bos\": 1, \"left\": 2, \"emulate\": 1, \"structured\": 1, \"younger\": 3, \"happening\": 5, \"slight\": 2, \"plurality\": 2, \"creates\": 2, \"landslide\": 2, \"electoralvote\": 1, \"victory\": 1, \"posner\": 4, \"source\": 6, \"obama\": 4, \"received\": 3, \"close\": 7, \"modern\": 2, \"care\": 9, \"organize\": 1, \"indeed\": 1, \"seriously\": 2, \"mandatory\": 2, \"arranged\": 1, \"observe\": 3, \"execute\": 1, \"assertion\": 1, \"basis\": 1, \"complicated\": 2, \"government\": 7, \"involved\": 5, \"building\": 3, \"invasion\": 2, \"expansion\": 2, \"estate\": 2, \"inheritance\": 1, \"around\": 10, \"inherited\": 1, \"expand\": 1, \"similar\": 4, \"fund\": 1, \"infrastructure\": 1, \"extraordinary\": 3, \"tuition\": 1, \"deed\": 1, \"formed\": 2, \"shape\": 1, \"pushing\": 3, \"fun\": 17, \"youll\": 1, \"forget\": 2, \"two\": 9, \"air\": 2, \"located\": 1, \"north\": 1, \"martian\": 2, \"latitude\": 1, \"winter\": 1, \"breeze\": 1, \"snow\": 1, \"allows\": 9, \"led\": 2, \"upper\": 1, \"occurs\": 1, \"chosing\": 1, \"senior\": 2, \"continue\": 6, \"fudge\": 1, \"effectively\": 2, \"maintain\": 4, \"agenda\": 1, \"genericschool\": 1, \"genericname\": 3, \"exam\": 2, \"assigned\": 2, \"freelance\": 1, \"follow\": 3, \"perform\": 4, \"onesided\": 1, \"deal\": 4, \"please\": 3, \"invading\": 1, \"privacy\": 2, \"protect\": 2, \"limiting\": 1, \"clear\": 4, \"smog\": 1, \"seen\": 3, \"crucial\": 2, \"combine\": 1, \"compromise\": 5, \"correctly\": 1, \"yourself\": 2, \"individually\": 1, \"verse\": 1, \"kind\": 1, \"style\": 3, \"willing\": 2, \"safer\": 4, \"upgrade\": 1, \"mention\": 2, \"collage\": 4, \"compared\": 6, \"option\": 13, \"implement\": 2, \"term\": 1, \"consideration\": 5, \"prioritize\": 1, \"developer\": 1, \"exists\": 1, \"today\": 7, \"entirely\": 2, \"appear\": 2, \"widely\": 2, \"regarded\": 2, \"seems\": 2, \"belong\": 1, \"tired\": 2, \"adding\": 1, \"vacation\": 1, \"cruel\": 1, \"upside\": 1, \"neutral\": 2, \"count\": 9, \"partydominated\": 1, \"practice\": 8, \"deciding\": 2, \"despised\": 1, \"five\": 1, \"method\": 12, \"choosing\": 8, \"certainty\": 3, \"avoid\": 5, \"runoff\": 3, \"plan\": 2, \"realistic\": 3, \"manner\": 1, \"reader\": 2, \"sway\": 2, \"showing\": 3, \"regional\": 1, \"meaningless\": 1, \"unfair\": 17, \"previous\": 2, \"familiar\": 2, \"alternative\": 2, \"brought\": 1, \"standard\": 6, \"classroom\": 15, \"development\": 6, \"based\": 5, \"bunch\": 1, \"waiting\": 1, \"guessing\": 1, \"proper\": 1, \"began\": 1, \"constructed\": 1, \"model\": 3, \"showed\": 3, \"major\": 3, \"muscle\": 3, \"move\": 3, \"enjoying\": 1, \"letting\": 5, \"creative\": 2, \"additionally\": 2, \"prior\": 2, \"become\": 15, \"evil\": 1, \"against\": 8, \"kill\": 1, \"robot\": 2, \"planned\": 1, \"brings\": 1, \"soul\": 1, \"literate\": 1, \"programed\": 3, \"sensitive\": 1, \"wouldnt\": 4, \"risk\": 12, \"missus\": 1, \"discover\": 2, \"quality\": 2, \"importance\": 1, \"ca\": 9, \"judge\": 1, \"elect\": 5, \"saver\": 1, \"disputed\": 3, \"various\": 4, \"shifting\": 1, \"heavily\": 1, \"physically\": 2, \"phased\": 1, \"profession\": 1, \"comprehension\": 1, \"digital\": 3, \"versatile\": 1, \"bent\": 1, \"modified\": 1, \"extent\": 2, \"perfect\": 6, \"response\": 2, \"issometimes\": 1, \"taxesand\": 1, \"health\": 4, \"lazy\": 3, \"talking\": 6, \"logical\": 2, \"add\": 4, \"discussion\": 4, \"ton\": 2, \"research\": 8, \"percentage\": 3, \"rate\": 2, \"population\": 10, \"attention\": 15, \"competing\": 1, \"campaign\": 2, \"differently\": 3, \"equally\": 1, \"confide\": 1, \"consider\": 2, \"won\": 2, \"margin\": 2, \"ineffective\": 1, \"voicing\": 1, \"populous\": 1, \"house\": 4, \"bother\": 1, \"sneaking\": 1, \"tested\": 2, \"upgraded\": 1, \"alters\": 1, \"notify\": 3, \"clearly\": 6, \"aspect\": 3, \"watched\": 2, \"included\": 1, \"regardless\": 3, \"chosen\": 10, \"primary\": 1, \"fulfilled\": 3, \"throughout\": 4, \"goal\": 1, \"contrary\": 4, \"participation\": 3, \"notice\": 2, \"didnt\": 1, \"kick\": 1, \"exactly\": 3, \"putting\": 5, \"solve\": 2, \"worker\": 1, \"together\": 4, \"choses\": 1, \"senator\": 3, \"win\": 12, \"viable\": 1, \"prohibit\": 2, \"until\": 9, \"vehicle\": 6, \"operating\": 4, \"utilize\": 1, \"focus\": 9, \"road\": 11, \"teen\": 1, \"closed\": 1, \"outweigh\": 3, \"pro\": 5, \"alive\": 1, \"myth\": 2, \"tied\": 1, \"machine\": 7, \"leader\": 2, \"crazy\": 2, \"clean\": 3, \"abuse\": 2, \"treacherous\": 1, \"except\": 1, \"extracurricular\": 8, \"explained\": 1, \"dry\": 2, \"matthew\": 1, \"brown\": 1, \"psychology\": 1, \"university\": 4, \"washington\": 1, \"sort\": 3, \"mindset\": 1, \"logic\": 1, \"previously\": 2, \"stated\": 7, \"largest\": 1, \"amount\": 13, \"result\": 7, \"id\": 4, \"fall\": 3, \"asleep\": 1, \"wake\": 3, \"sum\": 1, \"equality\": 2, \"losing\": 2, \"illusion\": 3, \"star\": 1, \"within\": 6, \"space\": 7, \"prevents\": 1, \"widespread\": 1, \"affecting\": 1, \"disaster\": 2, \"eruption\": 1, \"quake\": 1, \"laziness\": 2, \"sitting\": 2, \"conventional\": 1, \"added\": 2, \"foreseeable\": 1, \"encouraging\": 1, \"money\": 7, \"creating\": 5, \"trend\": 1, \"cheaper\": 1, \"software\": 3, \"recognize\": 1, \"innovation\": 2, \"permanently\": 1, \"governmental\": 1, \"downfall\": 2, \"firsthand\": 1, \"mountain\": 1, \"crater\": 1, \"preference\": 2, \"ine\": 1, \"signal\": 1, \"overall\": 7, \"winner\": 8, \"age\": 6, \"old\": 2, \"death\": 2, \"highest\": 1, \"distracted\": 7, \"accident\": 6, \"fatality\": 2, \"linked\": 3, \"increased\": 1, \"forced\": 7, \"insinuate\": 1, \"reveling\": 1, \"harming\": 1, \"exercise\": 6, \"harm\": 8, \"anymore\": 3, \"walked\": 1, \"continues\": 3, \"evergrowing\": 1, \"overpower\": 1, \"unimportant\": 1, \"harder\": 6, \"explain\": 2, \"top\": 2, \"capable\": 6, \"latter\": 1, \"across\": 2, \"interesting\": 2, \"commonly\": 2, \"interact\": 3, \"subject\": 1, \"interest\": 8, \"conducted\": 1, \"chicago\": 1, \"shown\": 4, \"upcoming\": 1, \"teaching\": 4, \"appreciate\": 1, \"abolishment\": 1, \"irrational\": 3, \"gpa\": 1, \"healthy\": 1, \"wellrounded\": 1, \"find\": 18, \"reliable\": 2, \"understanding\": 4, \"part\": 8, \"faculty\": 1, \"incorrect\": 5, \"frustrated\": 1, \"conclusion\": 4, \"schooled\": 2, \"solves\": 2, \"developing\": 5, \"introduces\": 1, \"introducing\": 2, \"incur\": 2, \"display\": 2, \"turn\": 6, \"instantly\": 1, \"assistance\": 4, \"possible\": 11, \"messaging\": 1, \"device\": 8, \"eliminates\": 1, \"error\": 3, \"eliminated\": 2, \"preserve\": 1, \"apparent\": 1, \"counteracted\": 1, \"simple\": 4, \"statement\": 4, \"slightly\": 1, \"independent\": 4, \"teacherdesign\": 1, \"fault\": 7, \"encouragement\": 2, \"guardian\": 2, \"struggle\": 2, \"prevent\": 2, \"conflict\": 1, \"staying\": 2, \"desirable\": 1, \"wishing\": 1, \"pursue\": 2, \"uncomfortable\": 1, \"dismay\": 1, \"wanting\": 1, \"argue\": 5, \"policy\": 2, \"area\": 6, \"improvement\": 3, \"geometry\": 2, \"proportion\": 2, \"whereas\": 2, \"complex\": 2, \"include\": 3, \"promote\": 1, \"success\": 3, \"evident\": 1, \"greater\": 3, \"decade\": 1, \"force\": 5, \"helping\": 7, \"south\": 1, \"carolina\": 1, \"beautiful\": 1, \"caused\": 2, \"between\": 4, \"opposing\": 1, \"tried\": 2, \"civilized\": 1, \"yet\": 9, \"explore\": 5, \"mad\": 4, \"aggressive\": 1, \"personally\": 4, \"contact\": 1, \"ask\": 5, \"approval\": 2, \"interested\": 5, \"intrigued\": 1, \"defender\": 6, \"discovery\": 1, \"extraterrestrial\": 1, \"proven\": 2, \"plate\": 1, \"moving\": 2, \"outlook\": 1, \"reading\": 1, \"select\": 2, \"picked\": 1, \"recent\": 2, \"destructive\": 2, \"changing\": 4, \"procrastinate\": 1, \"pressure\": 4, \"decided\": 3, \"wave\": 1, \"along\": 6, \"function\": 3, \"intersection\": 1, \"typically\": 2, \"graded\": 1, \"save\": 5, \"earn\": 2, \"poorly\": 1, \"minimum\": 1, \"succeeding\": 1, \"direct\": 4, \"workload\": 1, \"reliant\": 1, \"prone\": 1, \"technological\": 1, \"acquiring\": 1, \"academic\": 3, \"taught\": 1, \"founding\": 3, \"father\": 3, \"constitution\": 2, \"support\": 10, \"winnertakeall\": 2, \"eventhough\": 2, \"slate\": 4, \"selects\": 2, \"nominee\": 3, \"rarely\": 4, \"betrayed\": 3, \"comment\": 1, \"vague\": 1, \"medium\": 3, \"literal\": 1, \"fluctuated\": 1, \"fiasco\": 1, \"biggest\": 2, \"crisis\": 1, \"relax\": 3, \"ta\": 1, \"learns\": 1, \"auditory\": 2, \"visual\": 2, \"sample\": 2, \"rock\": 8, \"reduces\": 2, \"receiving\": 2, \"note\": 1, \"minor\": 1, \"quick\": 2, \"connection\": 3, \"theme\": 1, \"studied\": 3, \"permitted\": 1, \"necessary\": 5, \"perhaps\": 4, \"innovative\": 1, \"addition\": 3, \"discovering\": 3, \"pursuing\": 1, \"foundation\": 1, \"busy\": 2, \"suppose\": 3, \"balanced\": 1, \"managing\": 2, \"manage\": 3, \"significantly\": 2, \"mental\": 1, \"emergency\": 3, \"light\": 4, \"finally\": 2, \"available\": 5, \"check\": 2, \"short\": 2, \"body\": 2, \"minimal\": 2, \"guidance\": 2, \"tiresome\": 1, \"detrimental\": 2, \"studentdesigned\": 6, \"motivated\": 3, \"motivation\": 1, \"placed\": 2, \"staff\": 1, \"watch\": 1, \"disadvantage\": 3, \"lost\": 5, \"useful\": 5, \"counting\": 2, \"stupid\": 2, \"send\": 3, \"grandpa\": 1, \"doubt\": 3, \"combat\": 1, \"loss\": 1, \"sale\": 1, \"encourage\": 3, \"product\": 3, \"tho\": 1, \"limited\": 4, \"rest\": 6, \"communicate\": 2, \"satisfied\": 1, \"strongly\": 2, \"suite\": 1, \"level\": 7, \"withstand\": 1, \"happier\": 3, \"mentally\": 1, \"healthier\": 2, \"provides\": 4, \"perfectly\": 2, \"criticalthinking\": 1, \"exponentially\": 1, \"athlete\": 1, \"basketball\": 1, \"soccer\": 1, \"player\": 1, \"dribble\": 1, \"finger\": 1, \"build\": 1, \"newly\": 1, \"learned\": 3, \"unfamiliar\": 1, \"circumstance\": 1, \"camera\": 5, \"pixel\": 4, \"thumb\": 1, \"discern\": 1, \"image\": 7, \"three\": 6, \"expert\": 2, \"oversee\": 1, \"heard\": 2, \"countless\": 1, \"running\": 2, \"freely\": 1, \"rely\": 1, \"non\": 1, \"careful\": 3, \"mexico\": 1, \"clarity\": 3, \"presented\": 5, \"explanation\": 2, \"company\": 5, \"developed\": 5, \"seat\": 2, \"vibrate\": 1, \"backing\": 1, \"object\": 3, \"google\": 1, \"announces\": 1, \"flashing\": 1, \"windshield\": 1, \"headsup\": 1, \"automaker\": 2, \"assuring\": 2, \"failure\": 2, \"okay\": 1, \"joining\": 1, \"somewhere\": 2, \"nevertheless\": 1, \"succeed\": 3, \"navigation\": 1, \"probability\": 1, \"occurring\": 1, \"defense\": 1, \"justification\": 1, \"loophole\": 1, \"police\": 1, \"officer\": 1, \"resulting\": 1, \"implemented\": 1, \"chrome\": 2, \"book\": 4, \"install\": 1, \"app\": 1, \"messed\": 3, \"turning\": 1, \"handsonexperience\": 1, \"litter\": 2, \"role\": 2, \"discipline\": 2, \"management\": 2, \"skip\": 3, \"punish\": 1, \"accordingly\": 1, \"lowering\": 2, \"contacting\": 1, \"lawmaker\": 1, \"bought\": 1, \"knew\": 2, \"herthe\": 2, \"agreement\": 1, \"avoids\": 3, \"complicate\": 2, \"invariably\": 1, \"produce\": 3, \"ow\": 1, \"puny\": 1, \"fuse\": 1, \"fred\": 1, \"ranting\": 1, \"gone\": 1, \"april\": 4, \"cloudless\": 2, \"global\": 1, \"surveyed\": 1, \"drew\": 1, \"viking\": 3, \"shack\": 3, \"airplane\": 2, \"pull\": 3, \"ride\": 2, \"unsafe\": 1, \"scared\": 1, \"risking\": 1, \"caught\": 2, \"landmark\": 2, \"conspiracy\": 2, \"claim\": 3, \"unsupported\": 1, \"young\": 3, \"regarding\": 1, \"unexposed\": 1, \"integral\": 1, \"her\": 10, \"implementing\": 1, \"minimize\": 1, \"likelihood\": 1, \"falling\": 1, \"cool\": 3, \"impact\": 2, \"limit\": 3, \"offtask\": 1, \"application\": 1, \"browser\": 1, \"extension\": 1, \"monitored\": 1, \"spit\": 1, \"felt\": 1, \"exact\": 1, \"childish\": 1, \"frivolous\": 1, \"blame\": 1, \"playing\": 1, \"plenty\": 2, \"career\": 2, \"suffer\": 1, \"fitting\": 1, \"nice\": 2, \"mistake\": 4, \"gained\": 1, \"serf\": 1, \"faulty\": 1, \"ancient\": 5, \"civilization\": 7, \"crafting\": 1, \"write\": 1, \"expected\": 3, \"peaking\": 1, \"mark\": 1, \"score\": 1, \"exceed\": 2, \"advance\": 3, \"doesnt\": 3, \"atmo\": 1, \"sphere\": 1, \"hat\": 1, \"rare\": 3, \"betray\": 3, \"supervised\": 1, \"controlling\": 1, \"consult\": 1, \"listen\": 3, \"beginning\": 2, \"fond\": 1, \"story\": 3, \"itself\": 4, \"double\": 1, \"flexible\": 1, \"feeling\": 6, \"confined\": 1, \"inflexible\": 1, \"humdrum\": 1, \"walter\": 1, \"trainer\": 1, \"mother\": 1, \"tense\": 1, \"effective\": 2, \"stake\": 1, \"sentence\": 1, \"eight\": 2, \"wan\": 1, \"politics\": 2, \"popularity\": 2, \"member\": 1, \"plus\": 2, \"federal\": 1, \"register\": 1, \"related\": 1, \"organization\": 2, \"yearbook\": 1, \"committee\": 1, \"council\": 1, \"forever\": 1, \"jump\": 2, \"gun\": 1, \"huang\": 1, \"address\": 1, \"construct\": 1, \"ambulance\": 1, \"silent\": 1, \"mess\": 1, \"absolute\": 3, \"experiment\": 1, \"barely\": 2, \"represented\": 5, \"highly\": 2, \"receives\": 3, \"took\": 5, \"final\": 3, \"naturally\": 1, \"happens\": 2, \"replacing\": 2, \"seemingly\": 1, \"timeline\": 1, \"lifetime\": 1, \"rebuilt\": 2, \"enormous\": 1, \"hit\": 1, \"strong\": 4, \"presidency\": 7, \"notion\": 1, \"fabrication\": 1, \"informed\": 4, \"resident\": 3, \"closer\": 2, \"reflect\": 1, \"desire\": 2, \"replaced\": 1, \"gain\": 4, \"hiding\": 1, \"desk\": 1, \"massive\": 1, \"versus\": 1, \"tier\": 1, \"feature\": 3, \"rid\": 4, \"weather\": 1, \"track\": 1, \"miss\": 2, \"disappearing\": 1, \"fool\": 1, \"believing\": 1, \"belief\": 6, \"tough\": 1, \"babysitting\": 1, \"sibling\": 2, \"vital\": 2, \"teenager\": 3, \"sooner\": 1, \"hey\": 2, \"twice\": 2, \"cash\": 1, \"cleaning\": 1, \"supply\": 1, \"credit\": 2, \"sit\": 4, \"assembly\": 1, \"simultaneously\": 1, \"switching\": 1, \"rapidly\": 1, \"personalized\": 1, \"bode\": 1, \"unique\": 2, \"congress\": 2, \"handled\": 1, \"current\": 1, \"stem\": 2, \"unacceptable\": 1, \"usa\": 1, \"relate\": 2, \"banned\": 1, \"felling\": 1, \"accomplishment\": 1, \"definitely\": 1, \"clarify\": 1, \"advice\": 4, \"general\": 3, \"manufacture\": 2, \"sell\": 2, \"quote\": 3, \"injured\": 1, \"review\": 1, \"secure\": 1, \"correction\": 1, \"forecasting\": 1, \"seeing\": 1, \"perfume\": 1, \"teenage\": 1, \"schoolname\": 1, \"turned\": 1, \"debt\": 1, \"wife\": 1, \"obese\": 1, \"grain\": 1, \"entitled\": 1, \"soon\": 2, \"tea\": 1, \"rumor\": 1, \"checked\": 1, \"transregional\": 1, \"appeal\": 1, \"skype\": 1, \"offer\": 3, \"replicate\": 1, \"speak\": 2, \"directly\": 3, \"radiation\": 1, \"survivable\": 1, \"division\": 2, \"electing\": 3, \"pool\": 1, \"downside\": 1, \"destroyed\": 1, \"national\": 2, \"fulfillment\": 1, \"planet\": 8, \"reflected\": 1, \"sun\": 2, \"intel\": 1, \"eat\": 1, \"propose\": 1, \"extreme\": 1, \"amplified\": 1, \"equal\": 4, \"distribution\": 1, \"performance\": 1, \"behavior\": 2, \"minimizing\": 1, \"mutually\": 1, \"crime\": 2, \"selfish\": 1, \"uniform\": 1, \"chart\": 1, \"industry\": 1, \"electronic\": 1, \"charging\": 1, \"slot\": 1, \"battery\": 1, \"charge\": 2, \"strive\": 2, \"overwhelmed\": 1, \"prepare\": 2, \"simplifying\": 1, \"load\": 4, \"performing\": 1, \"post\": 1, \"pone\": 1, \"trouble\": 1, \"pet\": 1, \"unveiled\": 1, \"came\": 3, \"caption\": 1, \"noted\": 1, \"formation\": 1, \"resembles\": 1, \"shadow\": 2, \"nose\": 1, \"annd\": 1, \"mouth\": 1, \"angle\": 1, \"piece\": 1, \"peer\": 1, \"musical\": 1, \"spare\": 1, \"carefully\": 1, \"elected\": 5, \"efficient\": 4, \"reinforce\": 1, \"disciplined\": 1, \"relaxed\": 1, \"productive\": 1, \"attended\": 1, \"chooses\": 1, \"liked\": 1, \"beauty\": 2, \"sacrifice\": 1, \"precious\": 1, \"valuable\": 4, \"applying\": 1, \"benefited\": 1, \"afraid\": 1, \"stellar\": 1, \"next\": 8, \"captured\": 1, \"maximum\": 2, \"span\": 1, \"meter\": 2, \"per\": 1, \"equipped\": 1, \"maker\": 1, \"auto\": 1, \"acknowledge\": 2, \"multitasking\": 1, \"aggressively\": 1, \"gadget\": 1, \"drama\": 1, \"society\": 2, \"rude\": 2, \"whom\": 1, \"classmate\": 3, \"presenting\": 1, \"tend\": 3, \"relevant\": 3, \"valid\": 3, \"whenever\": 2, \"rushing\": 3, \"lazily\": 1, \"justifying\": 1, \"claiming\": 1, \"city\": 2, \"talented\": 1, \"intelligent\": 1, \"pushed\": 2, \"quirky\": 1, \"disfunctionable\": 1, \"total\": 1, \"actuall\": 1, \"cheated\": 1, \"hardest\": 1, \"basically\": 2, \"throw\": 3, \"replaces\": 1, \"theirs\": 1, \"plausible\": 1, \"isolation\": 1, \"anywhere\": 2, \"argued\": 1, \"specifically\": 1, \"speech\": 2, \"persuade\": 1, \"fairness\": 1, \"hazardous\": 2, \"deadly\": 1, \"release\": 2, \"grant\": 1, \"whe\": 1, \"voluntarily\": 1, \"exposed\": 2, \"engaging\": 1, \"further\": 2, \"achievement\": 1, \"surprising\": 1, \"brighter\": 1, \"woman\": 1, \"passion\": 2, \"outdated\": 5, \"overused\": 1, \"enthusiastic\": 2, \"happiest\": 1, \"judged\": 1, \"understandably\": 1, \"legitimate\": 1, \"news\": 3, \"aircraft\": 1, \"sent\": 1, \"strict\": 1, \"regulation\": 1, \"fallacy\": 1, \"sheltering\": 1, \"occur\": 1, \"multiple\": 4, \"wipe\": 1, \"wisely\": 1, \"minute\": 2, \"loses\": 1, \"couse\": 1, \"anger\": 1, \"upset\": 1, \"judgement\": 1, \"ahead\": 4, \"law\": 4, \"accustomed\": 1, \"extensive\": 2, \"period\": 1, \"wasted\": 1, \"called\": 2, \"tethered\": 1, \"reminder\": 1, \"nigh\": 1, \"painful\": 1, \"lose\": 3, \"code\": 1, \"algorithm\": 1, \"beefy\": 1, \"server\": 1, \"divert\": 1, \"stronger\": 1, \"facial\": 3, \"action\": 2, \"coding\": 2, \"kinda\": 1, \"manmade\": 1, \"backyard\": 1, \"participating\": 1, \"branch\": 1, \"liking\": 1, \"truth\": 5, \"sign\": 1, \"meaning\": 1, \"rep\": 1, \"proved\": 2, \"fast\": 1, \"ally\": 1, \"war\": 1, \"stayed\": 1, \"worthy\": 2, \"effected\": 1, \"opposed\": 2, \"denying\": 1, \"lessen\": 1, \"bradford\": 4, \"disagrees\": 1, \"obvious\": 3, \"shortly\": 1, \"al\": 2, \"gorethanks\": 1, \"quirk\": 1, \"collegewon\": 1, \"shouldnt\": 1, \"early\": 2, \"morning\": 1, \"sorry\": 2, \"sty\": 1, \"bottom\": 1, \"ido\": 1, \"fish\": 1, \"oily\": 1, \"alll\": 1, \"complaining\": 1, \"coach\": 1, \"advocate\": 1, \"essentially\": 1, \"assuming\": 1, \"theorist\": 2, \"ground\": 2, \"egyptianstyle\": 1, \"pyramid\": 1, \"republican\": 1, \"democrat\": 1, \"anachronism\": 2, \"shoe\": 1, \"nine\": 2, \"completed\": 1, \"date\": 1, \"overwhelming\": 1, \"slog\": 1, \"passionate\": 1, \"saved\": 1, \"spend\": 2, \"solved\": 3, \"hopefully\": 1, \"instinctively\": 1, \"venture\": 1, \"relationship\": 2, \"provided\": 2, \"meaningful\": 1, \"supported\": 1, \"passage\": 1, \"finding\": 3, \"categorizing\": 1, \"strength\": 1, \"achieving\": 1, \"price\": 1, \"wise\": 1, \"jus\": 1, \"sad\": 1, \"expressionand\": 1, \"repeating\": 1, \"history\": 5, \"reasonable\": 2, \"callschats\": 1, \"statesfor\": 1, \"consists\": 1, \"fairly\": 1, \"repeatedly\": 1, \"half\": 2, \"outstayed\": 1, \"heat\": 1, \"including\": 1, \"mass\": 2, \"raised\": 1, \"blessed\": 1, \"absence\": 1, \"alternate\": 1, \"unfortunately\": 1, \"middle\": 2, \"desert\": 1, \"telling\": 4, \"anyways\": 4, \"respect\": 1, \"mom\": 1, \"screaming\": 1, \"ninety\": 1, \"wen\": 1, \"tto\": 1, \"jet\": 1, \"propulsion\": 1, \"lab\": 1, \"started\": 1, \"figured\": 1, \"unusual\": 1, \"egyptian\": 1, \"pharaoh\": 1, \"bush\": 1, \"horrible\": 1, \"guess\": 2, \"asking\": 2, \"shy\": 1, \"coud\": 1, \"fixing\": 1, \"unbalanced\": 1, \"stooping\": 1, \"ease\": 3, \"beg\": 1, \"differ\": 2, \"counted\": 2, \"misconception\": 1, \"enrolled\": 1, \"whats\": 3, \"opposite\": 2, \"virtual\": 1, \"announce\": 1, \"hacking\": 2, \"misunderstood\": 1, \"phenomenon\": 1, \"access\": 1, \"hack\": 1, \"remedied\": 1, \"local\": 2, \"entertainment\": 1, \"financial\": 1, \"accessible\": 1, \"lucid\": 1, \"fate\": 1, \"couple\": 2, \"restricted\": 1, \"presence\": 1, \"overcome\": 2, \"gauge\": 1, \"questioning\": 1, \"determine\": 2, \"mechanical\": 1, \"electrical\": 1, \"smartphones\": 1, \"limitation\": 1, \"alright\": 1, \"survey\": 2, \"tends\": 1, \"boring\": 2, \"cut\": 1, \"bond\": 2, \"guaranteed\": 1, \"sir\": 1, \"exclude\": 1, \"democracy\": 1, \"promotes\": 1, \"continuing\": 1, \"assumption\": 1, \"tesla\": 1, \"projected\": 1, \"autopilot\": 1, \"mercedesbenz\": 1, \"audi\": 1, \"pissant\": 1, \"autonomous\": 2, \"stretch\": 1, \"resolved\": 2, \"near\": 1, \"elaborate\": 1, \"pointing\": 1, \"pose\": 2, \"dense\": 2, \"atmosphere\": 2, \"hover\": 1, \"redundant\": 1, \"anyones\": 1, \"stopping\": 1, \"flawed\": 1, \"burst\": 1, \"bubble\": 1, \"outsider\": 1, \"waited\": 1, \"saw\": 3, \"trusted\": 1, \"represents\": 1, \"filled\": 1, \"reflection\": 1, \"ethic\": 1, \"regard\": 1, \"willingly\": 1, \"irrelevant\": 3, \"depending\": 2, \"volunteering\": 1, \"workout\": 2, \"eventually\": 1, \"financially\": 1, \"mistaking\": 1, \"consensus\": 1, \"congruent\": 1, \"perceive\": 2, \"reward\": 1, \"assures\": 1, \"fellow\": 1, \"whoever\": 1, \"childhood\": 1, \"obesity\": 1, \"skyrocket\": 1, \"mistaken\": 3, \"override\": 1, \"prof\": 1, \"largely\": 1, \"disenfranchised\": 1, \"epically\": 1, \"acting\": 1, \"feeding\": 1, \"clothing\": 1, \"homeless\": 1, \"needy\": 1, \"hospital\": 1, \"shelter\": 1, \"etc\": 1, \"conferencing\": 1, \"laid\": 1, \"navigating\": 1, \"comfortable\": 1, \"efficiency\": 1, \"established\": 1, \"besides\": 1, \"classing\": 1, \"starman\": 1, \"instance\": 3, \"abolished\": 1, \"neither\": 1, \"notably\": 1, \"disproved\": 1, \"maturity\": 1, \"intuition\": 1, \"arose\": 1, \"reform\": 1, \"progressive\": 1, \"era\": 1, \"restricting\": 1, \"immigrant\": 1, \"deem\": 1, \"precisely\": 1, \"persisting\": 1, \"introduction\": 1, \"hypothetical\": 1, \"plea\": 1, \"driven\": 1, \"communicating\": 1, \"handsfree\": 1, \"causing\": 1, \"worsen\": 1, \"suggesting\": 1, \"wait\": 2, \"hall\": 2, \"cleaner\": 1, \"connect\": 1, \"curriculum\": 3, \"conduct\": 1, \"selflearning\": 1, \"via\": 1, \"capacity\": 2, \"above\": 2, \"beyond\": 1, \"tab\": 1, \"achieved\": 1, \"factual\": 1, \"im\": 1, \"neighbor\": 1, \"babysit\": 1, \"cousin\": 1, \"boat\": 1, \"organizes\": 1, \"bye\": 1, \"oxygen\": 1, \"die\": 1, \"gore\": 1, \"ludicrous\": 1, \"efficiently\": 1, \"coopretively\": 1, \"enforce\": 1, \"stil\": 1, \"snap\": 1, \"thee\": 1, \"calculate\": 1, \"nixon\": 1, \"jimmy\": 1, \"carter\": 1, \"bob\": 1, \"dole\": 1, \"aflcio\": 1, \"abolish\": 1, \"atleast\": 1, \"fewer\": 2, \"license\": 1, \"leaf\": 1, \"wondering\": 1, \"passed\": 1, \"peak\": 1, \"wartime\": 1, \"adopting\": 1, \"literally\": 1, \"crutch\": 1, \"evolve\": 1, \"predicament\": 1, \"consequence\": 1, \"tutor\": 2, \"followed\": 2, \"outnumbered\": 1, \"numerous\": 1, \"snitched\": 1, \"bulling\": 1, \"bogota\": 1, \"shopping\": 1, \"district\": 1, \"renewal\": 1, \"automobile\": 1, \"partially\": 1, \"selected\": 1, \"certainly\": 1, \"perpostourous\": 1, \"colleague\": 1, \"believed\": 1, \"existing\": 1, \"fighting\": 2, \"achieve\": 2, \"basing\": 1, \"statistic\": 1, \"thecountry\": 1, \"adjusted\": 1, \"comprehensible\": 1, \"seven\": 1, \"innocent\": 1, \"comparable\": 1, \"influence\": 1, \"crash\": 1, \"illegal\": 1, \"pledged\": 1, \"neighborhood\": 1, \"paranoid\": 1, \"pessimist\": 1, \"appoints\": 1, \"focusing\": 3, \"cripple\": 1, \"alls\": 1, \"description\": 1, \"guide\": 1, \"incorporate\": 1, \"achievable\": 1, \"disregarded\": 1, \"visit\": 2, \"begin\": 1, \"man\": 1, \"visited\": 1, \"fourteen\": 1, \"highschool\": 1, \"nicest\": 1, \"worst\": 1, \"ruler\": 1, \"actual\": 2, \"bone\": 1, \"statue\": 2, \"lest\": 1, \"shaped\": 1, \"listening\": 1, \"hearing\": 1, \"studentbased\": 1, \"incentive\": 1, \"trade\": 1, \"skeptical\": 1, \"handling\": 1, \"understood\": 1, \"favorite\": 2, \"facetoface\": 1, \"projectbased\": 1, \"essential\": 1, \"tipped\": 1, \"follows\": 1, \"faithless\": 1, \"totally\": 1, \"ignore\": 1, \"starting\": 2, \"issued\": 1, \"laptop\": 1, \"wifi\": 1, \"nearest\": 1, \"library\": 1, \"dirty\": 1, \"disgusting\": 1, \"selecting\": 2, \"hope\": 1, \"carrying\": 1, \"paper\": 1, \"box\": 1, \"excited\": 1, \"independence\": 1, \"peace\": 1, \"slave\": 1, \"himself\": 1, \"yeah\": 1, \"hero\": 1, \"sharper\": 1, \"disappointment\": 1, \"modify\": 1, \"concentrate\": 1, \"cheater\": 1, \"resulted\": 1, \"breathing\": 1, \"surround\": 1, \"incorporating\": 1, \"element\": 1, \"grading\": 1, \"standardization\": 1, \"testing\": 1, \"fro\": 1, \"hide\": 4, \"groundbreaking\": 1, \"exploration\": 1, \"bias\": 1, \"barley\": 1, \"untrustworthy\": 1, \"confused\": 1, \"six\": 1, \"writer\": 1, \"peering\": 1, \"orbiting\": 1, \"hovering\": 1, \"insight\": 1, \"penetrate\": 1, \"town\": 1, \"travel\": 1, \"dissolving\": 1, \"decent\": 1, \"agreeable\": 1, \"nondemocratic\": 1, \"overruled\": 1, \"declaring\": 1, \"offering\": 1, \"nuanced\": 1, \"typical\": 1, \"inschool\": 1, \"critical\": 1, \"isolated\": 1, \"onlinebased\": 1, \"incredibly\": 1, \"noise\": 1, \"hinder\": 1, \"homeschooling\": 1, \"fear\": 1, \"improved\": 2, \"retaking\": 1, \"luke\": 1, \"journey\": 1, \"mentioned\": 1, \"thousand\": 1, \"normally\": 1, \"progress\": 1, \"nonetheless\": 1, \"welleducated\": 1, \"assumed\": 1, \"assume\": 1, \"inaccurate\": 1, \"baseball\": 1, \"priority\": 1, \"stressed\": 1, \"brake\": 1, \"repeat\": 1, \"immersing\": 1, \"encourages\": 1, \"ideal\": 1, \"drastic\": 1, \"measure\": 1, \"altogether\": 1, \"collision\": 1, \"manny\": 1, \"champagne\": 1, \"math\": 1, \"awkward\": 1, \"beat\": 1, \"variable\": 1, \"marking\": 1, \"albert\": 1, \"einstein\": 1, \"entrepreneur\": 1, \"gary\": 1, \"vee\": 1, \"dropped\": 1, \"convince\": 1, \"rodney\": 1, \"discovered\": 1, \"scientific\": 1, \"breakthrough\": 1, \"vice\": 1, \"strategy\": 1, \"reminded\": 1, \"snake\": 1, \"river\": 1, \"idaho\": 1, \"warn\": 1, \"answered\": 1, \"beige\": 1, \"noticed\": 1, \"discus\": 1, \"nit\": 1, \"hybrid\": 1, \"don\": 1, \"hanson\": 1, \"prevented\": 1, \"proceed\": 1, \"implies\": 1, \"eligible\": 1, \"nationwide\": 1, \"leading\": 1, \"apathy\": 1, \"implied\": 1, \"sympathy\": 1}", "word_docs": "{\"but\": 433, \"is\": 463, \"all\": 97, \"of\": 341, \"that\": 416, \"u\": 34, \"not\": 394, \"because\": 146, \"or\": 129, \"a\": 458, \"are\": 253, \"there\": 144, \"even\": 66, \"easily\": 18, \"fixed\": 7, \"meet\": 8, \"the\": 638, \"problem\": 33, \"on\": 139, \"team\": 4, \"several\": 8, \"week\": 5, \"weekend\": 1, \"once\": 13, \"can\": 177, \"and\": 401, \"be\": 286, \"club\": 6, \"from\": 74, \"ultimately\": 4, \"for\": 244, \"no\": 73, \"who\": 94, \"true\": 40, \"some\": 68, \"without\": 16, \"elector\": 24, \"vote\": 118, \"issue\": 15, \"process\": 17, \"college\": 86, \"one\": 87, \"could\": 82, \"also\": 67, \"would\": 186, \"though\": 27, \"citizen\": 12, \"this\": 204, \"still\": 66, \"dramatic\": 2, \"little\": 14, \"voting\": 30, \"candidate\": 30, \"should\": 88, \"kept\": 2, \"electoral\": 96, \"day\": 27, \"do\": 186, \"it\": 411, \"them\": 117, \"people\": 120, \"to\": 568, \"nominating\": 1, \"their\": 165, \"president\": 52, \"end\": 15, \"want\": 82, \"they\": 273, \"others\": 29, \"at\": 97, \"bad\": 19, \"more\": 119, \"pretty\": 6, \"serious\": 2, \"sure\": 11, \"we\": 103, \"am\": 12, \"dangerous\": 5, \"you\": 153, \"none\": 4, \"very\": 30, \"happen\": 22, \"why\": 50, \"had\": 17, \"ever\": 12, \"ive\": 6, \"have\": 210, \"broke\": 1, \"enough\": 16, \"considering\": 3, \"gotten\": 1, \"rib\": 1, \"job\": 15, \"with\": 127, \"i\": 196, \"paragraph\": 9, \"unlikely\": 2, \"my\": 29, \"bring\": 5, \"so\": 83, \"child\": 12, \"remember\": 3, \"where\": 21, \"will\": 114, \"only\": 55, \"partner\": 2, \"then\": 72, \"thing\": 81, \"injury\": 1, \"through\": 14, \"retain\": 4, \"if\": 161, \"complete\": 14, \"retaining\": 1, \"any\": 32, \"assignment\": 19, \"just\": 113, \"teachergiven\": 1, \"student\": 223, \"learning\": 44, \"knowledge\": 13, \"trying\": 14, \"truly\": 7, \"another\": 22, \"other\": 65, \"project\": 62, \"value\": 3, \"think\": 86, \"specified\": 2, \"teacher\": 61, \"structure\": 3, \"over\": 39, \"however\": 108, \"benefit\": 19, \"outweighs\": 1, \"designed\": 12, \"ok\": 4, \"hurt\": 5, \"in\": 316, \"nobody\": 2, \"own\": 36, \"different\": 23, \"your\": 58, \"may\": 44, \"believe\": 29, \"opinion\": 19, \"revealing\": 1, \"ten\": 6, \"time\": 83, \"picture\": 15, \"wa\": 68, \"last\": 7, \"an\": 76, \"according\": 8, \"same\": 29, \"landmass\": 1, \"article\": 9, \"mesa\": 5, \"taken\": 14, \"average\": 5, \"point\": 21, \"missing\": 3, \"summer\": 35, \"were\": 34, \"content\": 2, \"soak\": 1, \"much\": 44, \"educational\": 3, \"both\": 8, \"allow\": 16, \"enjoyable\": 3, \"entertaining\": 2, \"better\": 40, \"small\": 9, \"bank\": 1, \"make\": 65, \"food\": 3, \"huge\": 10, \"something\": 37, \"collect\": 1, \"volunteer\": 2, \"take\": 63, \"which\": 50, \"learn\": 33, \"many\": 68, \"about\": 89, \"expect\": 3, \"self\": 11, \"good\": 50, \"reason\": 20, \"ability\": 8, \"well\": 32, \"assign\": 4, \"than\": 53, \"wasting\": 2, \"doe\": 66, \"difficulty\": 3, \"what\": 110, \"lead\": 9, \"themselves\": 19, \"know\": 77, \"giving\": 11, \"choose\": 27, \"longer\": 5, \"by\": 88, \"consequently\": 1, \"idea\": 32, \"topic\": 15, \"thinking\": 4, \"fully\": 7, \"expects\": 1, \"educated\": 2, \"anything\": 13, \"face\": 34, \"him\": 8, \"zeke\": 1, \"told\": 6, \"alien\": 21, \"looked\": 1, \"he\": 21, \"artifact\": 4, \"way\": 69, \"nasa\": 18, \"me\": 15, \"worked\": 2, \"stubborn\": 1, \"insured\": 1, \"great\": 20, \"getting\": 13, \"community\": 36, \"service\": 22, \"everyone\": 32, \"slack\": 2, \"necessarily\": 6, \"might\": 28, \"off\": 15, \"failing\": 1, \"grade\": 17, \"affect\": 6, \"those\": 36, \"trust\": 11, \"concept\": 1, \"prove\": 8, \"taking\": 16, \"potential\": 5, \"asset\": 1, \"far\": 13, \"car\": 41, \"driverless\": 15, \"such\": 20, \"producing\": 1, \"being\": 38, \"place\": 16, \"full\": 3, \"active\": 2, \"eliminating\": 2, \"completely\": 6, \"control\": 6, \"due\": 14, \"outweighed\": 1, \"liability\": 2, \"while\": 39, \"engaged\": 1, \"thus\": 6, \"beneficial\": 15, \"lack\": 5, \"cost\": 4, \"maintaining\": 1, \"keeping\": 8, \"human\": 23, \"nate\": 1, \"most\": 41, \"technology\": 16, \"purpose\": 7, \"responsibility\": 8, \"honestly\": 5, \"certain\": 11, \"faith\": 3, \"during\": 13, \"presidential\": 8, \"these\": 42, \"personal\": 3, \"before\": 16, \"requires\": 5, \"put\": 23, \"go\": 38, \"election\": 35, \"executive\": 1, \"chief\": 1, \"country\": 20, \"must\": 12, \"state\": 54, \"oath\": 1, \"race\": 2, \"hold\": 6, \"out\": 49, \"promise\": 4, \"carry\": 1, \"form\": 9, \"like\": 84, \"winning\": 2, \"legislature\": 2, \"mannerif\": 1, \"our\": 40, \"justice\": 1, \"picking\": 3, \"technically\": 2, \"casted\": 1, \"favor\": 4, \"responsible\": 4, \"mean\": 30, \"done\": 22, \"simply\": 19, \"buy\": 5, \"new\": 23, \"class\": 48, \"use\": 35, \"rule\": 6, \"rather\": 13, \"illness\": 3, \"endangers\": 1, \"disability\": 2, \"attend\": 5, \"hinders\": 2, \"advantage\": 6, \"ratio\": 2, \"opportunity\": 16, \"education\": 13, \"type\": 9, \"receive\": 6, \"allowing\": 10, \"traditional\": 2, \"school\": 104, \"person\": 34, \"accommodation\": 1, \"distance\": 16, \"unable\": 1, \"easier\": 7, \"obstacle\": 1, \"damage\": 2, \"how\": 64, \"foul\": 1, \"pollution\": 2, \"realize\": 7, \"lot\": 22, \"littering\": 1, \"habit\": 3, \"richard\": 4, \"disagree\": 10, \"ha\": 66, \"up\": 44, \"back\": 16, \"saying\": 9, \"evidence\": 11, \"understand\": 20, \"his\": 7, \"whole\": 12, \"actually\": 20, \"going\": 36, \"swing\": 10, \"reach\": 4, \"isnt\": 9, \"try\": 18, \"need\": 62, \"run\": 8, \"said\": 13, \"satisfactory\": 1, \"decide\": 9, \"county\": 2, \"been\": 25, \"online\": 43, \"course\": 8, \"representation\": 1, \"having\": 22, \"get\": 81, \"wall\": 1, \"walking\": 5, \"phone\": 28, \"somebody\": 1, \"walk\": 5, \"texting\": 2, \"into\": 28, \"preparation\": 1, \"swept\": 1, \"setting\": 9, \"devote\": 2, \"especially\": 5, \"aside\": 1, \"break\": 14, \"exciting\": 3, \"view\": 5, \"rug\": 1, \"thought\": 7, \"challenging\": 3, \"selfassigned\": 1, \"too\": 15, \"discouraging\": 1, \"midst\": 1, \"appropriate\": 5, \"under\": 3, \"individual\": 7, \"learner\": 1, \"work\": 54, \"nor\": 1, \"distinct\": 1, \"account\": 2, \"guy\": 3, \"beacause\": 1, \"wouldve\": 2, \"disease\": 1, \"adolescent\": 1, \"greatest\": 2, \"carrier\": 1, \"century\": 2, \"twentyfirst\": 1, \"epidemic\": 1, \"proliferation\": 1, \"present\": 5, \"feel\": 31, \"majority\": 15, \"anytime\": 3, \"hang\": 1, \"friend\": 9, \"promised\": 2, \"understandable\": 3, \"participate\": 10, \"when\": 87, \"important\": 15, \"hand\": 16, \"down\": 9, \"mostly\": 5, \"effect\": 8, \"usage\": 2, \"cutting\": 2, \"anyone\": 7, \"farming\": 1, \"program\": 6, \"love\": 4, \"lesson\": 3, \"seagoing\": 1, \"evan\": 2, \"cowboy\": 1, \"distraction\": 14, \"big\": 11, \"potentially\": 1, \"home\": 37, \"venus\": 9, \"almost\": 5, \"onto\": 4, \"impossible\": 3, \"order\": 10, \"task\": 6, \"doing\": 33, \"danger\": 7, \"experience\": 9, \"ruin\": 1, \"possibility\": 5, \"outside\": 6, \"read\": 5, \"actively\": 1, \"extremely\": 6, \"difficult\": 6, \"screen\": 3, \"combination\": 1, \"straining\": 1, \"material\": 5, \"becomes\": 1, \"mind\": 10, \"taxing\": 1, \"eye\": 9, \"hour\": 8, \"wrong\": 28, \"reasoning\": 6, \"coming\": 5, \"punishment\": 1, \"flow\": 1, \"dose\": 3, \"case\": 18, \"usually\": 6, \"group\": 6, \"say\": 43, \"extra\": 6, \"tie\": 11, \"instead\": 14, \"landlord\": 14, \"natural\": 13, \"apart\": 2, \"number\": 6, \"ejector\": 3, \"voter\": 31, \"difference\": 8, \"requirement\": 4, \"thats\": 16, \"graduation\": 2, \"schooling\": 7, \"made\": 21, \"board\": 2, \"again\": 15, \"physical\": 6, \"remain\": 2, \"regular\": 7, \"glad\": 1, \"life\": 38, \"positive\": 6, \"curiosity\": 1, \"always\": 31, \"power\": 4, 