{"class_name": "Tokenizer", "config": {"num_words": 696, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 9672, "word_counts": "{\"it\": 11199, \"a\": 21720, \"very\": 972, \"good\": 1223, \"force\": 104, \"for\": 8967, \"people\": 4588, \"that\": 12578, \"have\": 6975, \"the\": 39908, \"job\": 418, \"photographer\": 3, \"because\": 3969, \"they\": 10055, \"will\": 3420, \"make\": 2260, \"everything\": 249, \"work\": 1714, \"in\": 12764, \"many\": 1500, \"way\": 1571, \"example\": 1180, \"if\": 5160, \"something\": 1107, \"picture\": 451, \"get\": 2801, \"computer\": 784, \"show\": 696, \"u\": 1110, \"how\": 1864, \"to\": 26767, \"rid\": 45, \"or\": 4984, \"instead\": 346, \"of\": 15756, \"doing\": 849, \"all\": 2878, \"extra\": 144, \"stuff\": 186, \"on\": 5941, \"taking\": 343, \"whole\": 209, \"lot\": 877, \"look\": 706, \"same\": 730, \"worst\": 27, \"why\": 988, \"waist\": 5, \"your\": 2741, \"time\": 2657, \"app\": 14, \"program\": 261, \"and\": 18204, \"stepping\": 5, \"better\": 1076, \"easier\": 211, \"are\": 6966, \"perfect\": 67, \"finish\": 99, \"early\": 71, \"start\": 296, \"another\": 754, \"student\": 6107, \"can\": 5011, \"more\": 3262, \"opportunity\": 288, \"do\": 4761, \"should\": 1728, \"take\": 1418, \"online\": 767, \"class\": 1586, \"done\": 355, \"with\": 4363, \"their\": 4412, \"rest\": 107, \"being\": 971, \"happy\": 414, \"smart\": 133, \"listen\": 122, \"intently\": 2, \"teacher\": 1742, \"not\": 9019, \"such\": 619, \"hard\": 470, \"dealing\": 24, \"attitude\": 19, \"this\": 5046, \"scenario\": 28, \"everyone\": 505, \"along\": 173, \"well\": 642, \"together\": 146, \"enjoy\": 175, \"classroom\": 310, \"nasa\": 426, \"wa\": 3104, \"trying\": 340, \"keep\": 508, \"secret\": 14, \"theirs\": 13, \"head\": 103, \"mouth\": 112, \"eye\": 198, \"no\": 1530, \"ear\": 14, \"mar\": 618, \"put\": 475, \"type\": 176, \"effort\": 122, \"deeper\": 16, \"situation\": 346, \"even\": 1924, \"assumed\": 5, \"is\": 13753, \"normal\": 71, \"planet\": 1023, \"ha\": 2050, \"nobody\": 78, \"lived\": 67, \"unusual\": 24, \"just\": 2297, \"hoped\": 1, \"up\": 1832, \"out\": 1740, \"nowhere\": 12, \"i\": 11252, \"author\": 447, \"talk\": 408, \"about\": 2163, \"paragraph\": 584, \"say\": 1409, \"been\": 845, \"tested\": 56, \"chamber\": 62, \"simulation\": 9, \"chaos\": 39, \"venus\": 1915, \"meaning\": 87, \"thing\": 1783, \"had\": 1369, \"seen\": 149, \"therefore\": 175, \"discovering\": 8, \"new\": 985, \"century\": 65, \"article\": 453, \"state\": 3018, \"starred\": 24, \"hollywood\": 33, \"film\": 34, \"appeared\": 65, \"book\": 212, \"magazine\": 44, \"radio\": 51, \"showseven\": 3, \"haunted\": 21, \"grocery\": 51, \"store\": 110, \"checkout\": 19, \"line\": 94, \"year\": 960, \"could\": 2788, \"simply\": 138, \"sit\": 70, \"down\": 423, \"read\": 211, \"fined\": 37, \"amazing\": 57, \"news\": 41, \"someone\": 823, \"jump\": 16, \"car\": 2663, \"hear\": 70, \"mind\": 218, \"race\": 92, \"wondering\": 14, \"found\": 212, \"wonder\": 23, \"were\": 1231, \"amazed\": 4, \"by\": 2641, \"mission\": 96, \"unmanned\": 32, \"spacecraft\": 201, \"survived\": 63, \"landing\": 69, \"spaceship\": 58, \"arrived\": 24, \"decade\": 71, \"gone\": 115, \"through\": 489, \"you\": 8331, \"prepare\": 58, \"future\": 301, \"teach\": 178, \"lesson\": 245, \"forget\": 57, \"at\": 2684, \"home\": 1091, \"what\": 2916, \"going\": 1055, \"use\": 852, \"call\": 236, \"parent\": 446, \"sick\": 109, \"need\": 1524, \"go\": 1584, \"plus\": 133, \"cant\": 170, \"hurt\": 104, \"some\": 2126, \"one\": 2719, \"yourself\": 128, \"so\": 2831, \"think\": 1457, \"dumb\": 18, \"bring\": 215, \"phone\": 973, \"school\": 3388, \"them\": 2808, \"turn\": 309, \"give\": 748, \"back\": 507, \"end\": 338, \"day\": 1114, \"system\": 1012, \"doe\": 710, \"when\": 3076, \"result\": 213, \"great\": 327, \"did\": 864, \"winner\": 249, \"unfair\": 231, \"voter\": 769, \"but\": 3689, \"shown\": 61, \"various\": 92, \"president\": 2232, \"would\": 5204, \"also\": 2320, \"brain\": 68, \"struggle\": 77, \"later\": 179, \"life\": 1077, \"creating\": 80, \"own\": 814, \"idea\": 649, \"easy\": 197, \"allow\": 287, \"truly\": 82, \"showexpress\": 1, \"creativity\": 53, \"society\": 91, \"video\": 304, \"conference\": 47, \"far\": 204, \"le\": 492, \"effective\": 83, \"curriculum\": 56, \"rigid\": 5, \"there\": 3092, \"social\": 183, \"interaction\": 58, \"connection\": 42, \"heart\": 31, \"ability\": 171, \"judge\": 19, \"performance\": 27, \"change\": 485, \"technique\": 17, \"teaching\": 95, \"accordingly\": 8, \"learning\": 744, \"away\": 407, \"engagement\": 5, \"process\": 359, \"making\": 554, \"seem\": 108, \"repetitive\": 4, \"assignment\": 410, \"boring\": 78, \"three\": 258, \"require\": 105, \"stimulation\": 3, \"from\": 2302, \"remain\": 25, \"engaged\": 37, \"an\": 2235, \"setting\": 60, \"best\": 623, \"engage\": 48, \"stand\": 59, \"move\": 187, \"certain\": 294, \"demonstrate\": 13, \"concept\": 103, \"inperson\": 3, \"discussion\": 39, \"actively\": 7, \"participate\": 186, \"education\": 281, \"vital\": 16, \"remove\": 17, \"we\": 3467, \"expect\": 62, \"else\": 243, \"our\": 1498, \"communitycountry\": 1, \"growing\": 41, \"expecting\": 5, \"anything\": 337, \"few\": 290, \"chance\": 421, \"successful\": 75, \"while\": 828, \"made\": 590, \"help\": 2088, \"be\": 7268, \"only\": 1435, \"source\": 424, \"information\": 409, \"other\": 1859, \"hand\": 253, \"sole\": 8, \"purpose\": 86, \"helping\": 226, \"learn\": 699, \"actual\": 47, \"tool\": 40, \"achieve\": 38, \"goal\": 96, \"explained\": 24, \"highschool\": 13, \"real\": 235, \"world\": 585, \"preparing\": 18, \"bored\": 150, \"continue\": 109, \"implemented\": 10, \"now\": 713, \"kid\": 808, \"teen\": 106, \"mindset\": 30, \"understand\": 404, \"rely\": 32, \"classmate\": 55, \"adult\": 119, \"who\": 2292, \"due\": 337, \"constantly\": 64, \"working\": 342, \"may\": 1267, \"feel\": 698, \"like\": 2835, \"never\": 381, \"travel\": 148, \"vacation\": 51, \"still\": 658, \"deserve\": 24, \"break\": 257, \"right\": 615, \"having\": 733, \"shadow\": 116, \"test\": 266, \"casework\": 20, \"loom\": 1, \"over\": 1020, \"twenty\": 30, \"fourseven\": 1, \"feeling\": 333, \"negatively\": 15, \"impact\": 82, \"child\": 380, \"mental\": 76, \"health\": 88, \"providing\": 23, \"distance\": 252, \"beneficial\": 136, \"although\": 168, \"accurate\": 42, \"conjunction\": 2, \"summer\": 693, \"geometry\": 9, \"took\": 223, \"often\": 247, \"resulted\": 7, \"me\": 790, \"upwards\": 2, \"eight\": 39, \"hour\": 318, \"everyday\": 151, \"excluding\": 1, \"obvious\": 19, \"sacrifice\": 8, \"my\": 1454, \"amount\": 272, \"length\": 10, \"any\": 765, \"electronic\": 40, \"long\": 382, \"term\": 111, \"damage\": 31, \"he\": 1592, \"probably\": 328, \"always\": 559, \"into\": 756, \"his\": 787, \"ceremony\": 2, \"fact\": 351, \"interesting\": 94, \"much\": 968, \"different\": 886, \"then\": 1721, \"earth\": 829, \"degree\": 276, \"hot\": 71, \"here\": 181, \"case\": 226, \"heat\": 87, \"defiantly\": 5, \"powerful\": 65, \"testing\": 35, \"kinda\": 24, \"order\": 188, \"under\": 201, \"amendment\": 52, \"constitution\": 138, \"district\": 117, \"columbia\": 86, \"allocated\": 39, \"elector\": 1700, \"treated\": 57, \"electoral\": 2704, \"college\": 2054, \"office\": 171, \"federal\": 70, \"register\": 63, \"argue\": 36, \"region\": 109, \"enough\": 407, \"vote\": 4113, \"elect\": 321, \"power\": 129, \"swing\": 200, \"election\": 1133, \"enormous\": 20, \"effect\": 137, \"candidate\": 1409, \"know\": 1743, \"win\": 372, \"basically\": 81, \"stop\": 237, \"wasting\": 15, \"voting\": 559, \"personal\": 158, \"difference\": 128, \"see\": 1176, \"according\": 261, \"bradford\": 78, \"plumber\": 117, \"somebody\": 91, \"possibly\": 89, \"whoever\": 49, \"running\": 180, \"find\": 472, \"unimportantant\": 1, \"winning\": 228, \"piece\": 84, \"evidence\": 161, \"tabletennis\": 20, \"tournament\": 19, \"fencing\": 33, \"boxing\": 31, \"reading\": 118, \"whittling\": 19, \"game\": 271, \"helped\": 126, \"pa\": 141, \"second\": 277, \"luke\": 292, \"toured\": 14, \"excavated\": 18, \"castle\": 25, \"create\": 236, \"marveled\": 10, \"panama\": 22, \"canal\": 19, \"china\": 97, \"certainty\": 36, \"outcome\": 145, \"stated\": 141, \"likely\": 431, \"dispute\": 62, \"than\": 1395, \"popular\": 799, \"share\": 120, \"requires\": 83, \"presidential\": 417, \"transregional\": 39, \"appeal\": 90, \"south\": 93, \"northeast\": 10, \"rodney\": 92, \"incentive\": 34, \"campaigning\": 18, \"winnertakeall\": 121, \"method\": 282, \"each\": 772, \"giving\": 216, \"presidency\": 110, \"tossup\": 38, \"pay\": 287, \"attention\": 391, \"campaign\": 288, \"big\": 385, \"larger\": 79, \"likey\": 5, \"smaller\": 86, \"contrast\": 10, \"florida\": 87, \"wyoming\": 59, \"mere\": 12, \"avoid\": 118, \"runoff\": 63, \"avoids\": 37, \"problem\": 646, \"which\": 1305, \"receives\": 82, \"majority\": 381, \"cast\": 157, \"want\": 1758, \"fun\": 359, \"playing\": 108, \"toy\": 13, \"boiling\": 2, \"alley\": 2, \"movie\": 54, \"cut\": 53, \"listening\": 44, \"option\": 270, \"assigned\": 102, \"person\": 1235, \"after\": 837, \"clean\": 130, \"saturday\": 10, \"again\": 230, \"lessen\": 7, \"ask\": 491, \"onehalf\": 9, \"eligible\": 15, \"american\": 219, \"population\": 160, \"posner\": 85, \"number\": 321, \"mentioned\": 40, \"success\": 68, \"argument\": 159, \"mean\": 568, \"voice\": 62, \"left\": 106, \"unheard\": 2, \"democracy\": 28, \"citizen\": 279, \"sister\": 78, \"inhospitable\": 11, \"scientist\": 315, \"discussing\": 23, \"father\": 125, \"visit\": 102, \"surface\": 410, \"nixon\": 90, \"clinton\": 38, \"both\": 255, \"percent\": 664, \"plurality\": 57, \"pressure\": 310, \"greatly\": 63, \"complicate\": 18, \"reduced\": 55, \"invariably\": 30, \"produce\": 81, \"clear\": 165, \"themselves\": 345, \"qualified\": 59, \"choice\": 448, \"sake\": 4, \"country\": 434, \"where\": 755, \"come\": 633, \"these\": 1165, \"chosen\": 106, \"convention\": 23, \"party\": 339, \"committee\": 26, \"sometimes\": 449, \"manage\": 38, \"able\": 1065, \"pro\": 30, \"politician\": 21, \"whose\": 20, \"preserve\": 3, \"first\": 563, \"reason\": 837, \"certainly\": 32, \"third\": 75, \"fourth\": 25, \"fifth\": 12, \"run\": 192, \"off\": 454, \"germany\": 60, \"resident\": 73, \"given\": 290, \"cuban\": 116, \"street\": 190, \"completely\": 147, \"carefree\": 63, \"except\": 42, \"main\": 127, \"thoroughfare\": 9, \"tram\": 15, \"downtown\": 15, \"freiburg\": 23, \"edge\": 63, \"two\": 447, \"place\": 583, \"park\": 83, \"family\": 357, \"sold\": 45, \"happier\": 71, \"before\": 355, \"automobile\": 28, \"linchpin\": 10, \"suburb\": 93, \"middleclass\": 7, \"chicago\": 15, \"shanghai\": 9, \"tend\": 88, \"greenhouse\": 75, \"gas\": 234, \"emission\": 128, \"drastically\": 19, \"passenger\": 74, \"responsible\": 118, \"europe\": 136, \"carintensive\": 21, \"area\": 166, \"approach\": 56, \"city\": 272, \"denser\": 11, \"walking\": 103, \"placed\": 27, \"walk\": 139, \"rather\": 247, \"mall\": 24, \"distant\": 38, \"highway\": 42, \"environmental\": 26, \"protection\": 23, \"agency\": 20, \"promoting\": 33, \"community\": 693, \"starting\": 60, \"act\": 92, \"cautiously\": 11, \"previous\": 68, \"bill\": 54, \"appropriation\": 7, \"law\": 194, \"transport\": 37, \"near\": 54, \"record\": 46, \"pollution\": 119, \"paris\": 157, \"enforced\": 40, \"partial\": 40, \"driving\": 749, \"ban\": 121, \"air\": 235, \"global\": 120, \"almost\": 279, \"driver\": 589, \"reuters\": 21, \"international\": 12, \"headquartered\": 2, \"london\": 17, \"impounded\": 21, \"reaction\": 47, \"fine\": 134, \"cold\": 29, \"night\": 135, \"warm\": 15, \"caused\": 83, \"warmer\": 4, \"layer\": 13, \"trap\": 10, \"smog\": 171, \"cleared\": 19, \"monday\": 83, \"ruling\": 14, \"french\": 24, \"rescind\": 8, \"oddnumbered\": 20, \"plate\": 68, \"tuesday\": 59, \"obama\": 166, \"curb\": 14, \"unveiled\": 24, \"last\": 217, \"week\": 190, \"recent\": 32, \"study\": 467, \"suggest\": 32, \"buying\": 41, \"fewer\": 61, \"getting\": 484, \"license\": 91, \"pedestrian\": 36, \"bicycle\": 44, \"private\": 32, \"commercial\": 10, \"public\": 302, \"transportation\": 175, \"traffic\": 155, \"woven\": 7, \"connected\": 28, \"network\": 8, \"save\": 81, \"conserve\": 9, \"resource\": 85, \"lower\": 103, \"improve\": 107, \"safety\": 124, \"thirtyplus\": 15, \"mile\": 170, \"above\": 191, \"temperature\": 257, \"toasty\": 23, \"around\": 627, \"fahrenheit\": 162, \"close\": 293, \"sea\": 92, \"level\": 187, \"solar\": 149, \"plentiful\": 17, \"using\": 386, \"exact\": 33, \"percentage\": 45, \"guessing\": 6, \"estimating\": 2, \"awarding\": 23, \"inducing\": 2, \"focus\": 255, \"convincing\": 13, \"met\": 33, \"doctor\": 57, \"fix\": 82, \"issue\": 219, \"worse\": 115, \"picked\": 76, \"central\": 25, \"pick\": 319, \"ejector\": 114, \"control\": 203, \"confused\": 162, \"wrong\": 337, \"identifies\": 3, \"mona\": 172, \"lisa\": 169, \"emotion\": 673, \"describe\": 14, \"her\": 705, \"self\": 172, \"calculating\": 5, \"construct\": 43, \"model\": 151, \"face\": 1325, \"major\": 170, \"muscle\": 321, \"must\": 230, \"human\": 978, \"mule\": 23, \"moment\": 53, \"called\": 231, \"action\": 176, \"until\": 130, \"perform\": 81, \"impressive\": 34, \"calculation\": 54, \"every\": 649, \"instance\": 137, \"prolly\": 1, \"tell\": 509, \"friend\": 1084, \"most\": 1418, \"trouble\": 179, \"actully\": 7, \"describing\": 27, \"facial\": 313, \"trait\": 35, \"conveys\": 13, \"worried\": 44, \"etc\": 110, \"observed\": 7, \"artist\": 16, \"da\": 45, \"vicki\": 1, \"anatomy\": 19, \"paint\": 30, \"precisely\": 15, \"convey\": 18, \"specific\": 133, \"software\": 179, \"similar\": 193, \"anatomical\": 17, \"electronica\": 2, \"code\": 40, \"demonstrating\": 1, \"really\": 814, \"intended\": 27, \"smile\": 256, \"imagine\": 129, \"sad\": 179, \"experiment\": 47, \"slightly\": 26, \"feed\": 42, \"theory\": 35, \"moving\": 64, \"express\": 122, \"thought\": 305, \"reveal\": 22, \"science\": 93, \"little\": 313, \"johnny\": 2, \"relate\": 22, \"dirty\": 16, \"town\": 81, \"noticed\": 18, \"gum\": 6, \"rapper\": 5, \"gray\": 5, \"sidewalk\": 44, \"threw\": 20, \"garbage\": 26, \"continued\": 6, \"saw\": 78, \"minute\": 74, \"mad\": 98, \"ignored\": 9, \"afternoon\": 10, \"told\": 179, \"mom\": 122, \"dad\": 54, \"happened\": 180, \"said\": 625, \"matter\": 242, \"next\": 283, \"brought\": 35, \"wrote\": 28, \"letter\": 16, \"saying\": 212, \"trash\": 116, \"ground\": 151, \"possible\": 294, \"solution\": 168, \"hostile\": 28, \"condition\": 312, \"float\": 48, \"fray\": 31, \"dont\": 560, \"sound\": 70, \"six\": 99, \"thatradar\": 1, \"device\": 118, \"hilltop\": 6, \"cost\": 105, \"hundred\": 79, \"million\": 160, \"dollar\": 60, \"herd\": 2, \"united\": 316, \"trillion\": 4, \"debt\": 11, \"consider\": 110, \"adding\": 32, \"per\": 84, \"radar\": 27, \"email\": 26, \"communicating\": 11, \"provide\": 138, \"seeing\": 109, \"hallway\": 13, \"choose\": 404, \"develop\": 69, \"relationship\": 66, \"astronomer\": 60, \"fascinated\": 43, \"ell\": 2, \"once\": 243, \"earthlike\": 41, \"trust\": 133, \"planetary\": 41, \"sent\": 110, \"numerous\": 74, \"land\": 176, \"clouddraped\": 12, \"despite\": 97, \"proximity\": 22, \"course\": 249, \"danger\": 174, \"risk\": 131, \"survivable\": 43, \"eighteen\": 21, \"fatal\": 14, \"crash\": 106, \"admit\": 9, \"texting\": 193, \"though\": 280, \"happen\": 312, \"either\": 174, \"ninety\": 6, \"dangerous\": 154, \"road\": 340, \"four\": 136, \"average\": 316, \"swerve\": 9, \"lane\": 9, \"least\": 147, \"killed\": 31, \"distracted\": 119, \"challenge\": 121, \"anxiety\": 76, \"add\": 94, \"aspergers\": 1, \"affected\": 25, \"large\": 208, \"crowd\": 11, \"group\": 301, \"aspect\": 42, \"standard\": 61, \"offer\": 69, \"gathering\": 6, \"those\": 631, \"anxious\": 41, \"nervous\": 12, \"unable\": 67, \"susceptible\": 1, \"emotional\": 91, \"verbal\": 10, \"outburst\": 1, \"via\": 7, \"eliminated\": 13, \"comfort\": 62, \"couple\": 99, \"yet\": 156, \"obtaining\": 7, \"skill\": 276, \"quicker\": 17, \"successfully\": 13, \"elimination\": 3, \"disability\": 27, \"benefit\": 270, \"resolve\": 14, \"occur\": 44, \"hinder\": 6, \"docent\": 19, \"sense\": 135, \"completly\": 17, \"outcomethe\": 1, \"am\": 380, \"against\": 176, \"cause\": 496, \"confusing\": 22, \"especially\": 142, \"return\": 37, \"trip\": 135, \"animal\": 259, \"unloaded\": 19, \"una\": 26, \"hired\": 16, \"seagoing\": 108, \"cowboy\": 134, \"care\": 285, \"horse\": 59, \"young\": 134, \"cow\": 35, \"baseball\": 46, \"football\": 53, \"basketball\": 70, \"dancing\": 5, \"activity\": 720, \"extracurricular\": 226, \"wo\": 212, \"love\": 203, \"during\": 501, \"outside\": 179, \"february\": 1, \"old\": 133, \"alabaster\": 1, \"alabama\": 2, \"ten\": 80, \"accident\": 273, \"paying\": 70, \"maybe\": 387, \"prevented\": 13, \"lastly\": 37, \"america\": 154, \"known\": 105, \"obese\": 4, \"support\": 170, \"without\": 498, \"putting\": 105, \"physical\": 93, \"encourage\": 32, \"lazy\": 59, \"ith\": 36, \"grade\": 592, \"decide\": 247, \"elective\": 12, \"narrowed\": 2, \"decision\": 444, \"art\": 61, \"tech\": 22, \"ed\": 6, \"asked\": 197, \"older\": 82, \"recently\": 19, \"genericschool\": 47, \"currently\": 28, \"she\": 782, \"loved\": 38, \"boy\": 72, \"build\": 96, \"cool\": 87, \"fence\": 2, \"useful\": 60, \"went\": 217, \"came\": 108, \"final\": 68, \"asking\": 203, \"advice\": 556, \"multiple\": 265, \"experience\": 413, \"important\": 450, \"listened\": 8, \"compelling\": 21, \"sending\": 60, \"blimplike\": 27, \"vehicle\": 255, \"hovering\": 82, \"rolling\": 4, \"venusian\": 54, \"landscape\": 39, \"however\": 317, \"peering\": 18, \"ship\": 110, \"orbiting\": 25, \"safely\": 52, \"limited\": 104, \"insight\": 58, \"meet\": 159, \"presented\": 50, \"value\": 82, \"gained\": 43, \"itself\": 116, \"curiosity\": 43, \"lead\": 297, \"equally\": 41, \"intimidating\": 32, \"endeavor\": 34, \"doubt\": 46, \"expanded\": 27, \"imagination\": 33, \"innovation\": 73, \"stay\": 250, \"helpful\": 117, \"havent\": 13, \"absence\": 12, \"worked\": 69, \"missed\": 43, \"moved\": 20, \"creator\": 33, \"coding\": 60, \"dry\": 167, \"paul\": 35, \"iceman\": 55, \"special\": 57, \"feature\": 141, \"flew\": 31, \"cydonia\": 89, \"michael\": 32, \"snapped\": 31, \"sharper\": 37, \"photo\": 170, \"taken\": 210, \"cloudy\": 24, \"camera\": 145, \"peer\": 127, \"cloud\": 135, \"slate\": 276, \"democratic\": 208, \"pledged\": 47, \"voted\": 156, \"snapping\": 9, \"believed\": 58, \"revealed\": 22, \"alien\": 409, \"mark\": 16, \"text\": 328, \"past\": 134, \"awhile\": 9, \"identify\": 64, \"decided\": 116, \"investigate\": 4, \"talking\": 182, \"might\": 889, \"opinion\": 596, \"judgment\": 11, \"others\": 519, \"safe\": 206, \"secure\": 9, \"regret\": 15, \"relieve\": 18, \"stress\": 266, \"sure\": 309, \"anyone\": 163, \"coping\": 1, \"correct\": 70, \"answer\": 172, \"hate\": 41, \"high\": 298, \"live\": 264, \"breath\": 14, \"debate\": 28, \"between\": 238, \"war\": 114, \"aware\": 61, \"segregationist\": 35, \"north\": 25, \"carolina\": 38, \"rhode\": 35, \"island\": 41, \"current\": 52, \"section\": 23, \"gore\": 141, \"bush\": 90, \"defense\": 101, \"five\": 142, \"despised\": 40, \"choosing\": 126, \"everyones\": 15, \"cheat\": 24, \"wanted\": 269, \"needed\": 209, \"si\": 3, \"mea\": 2, \"favor\": 94, \"excersizing\": 1, \"house\": 312, \"neighborhood\": 16, \"dropping\": 6, \"somewhere\": 39, \"busy\": 87, \"jogrun\": 1, \"watch\": 93, \"ecosystem\": 2, \"interest\": 185, \"glance\": 5, \"realize\": 80, \"event\": 86, \"club\": 300, \"brother\": 58, \"join\": 115, \"looked\": 67, \"website\": 39, \"nothing\": 212, \"sounded\": 3, \"him\": 372, \"actually\": 421, \"description\": 9, \"eventually\": 43, \"signed\": 19, \"ever\": 233, \"noon\": 4, \"im\": 93, \"bad\": 462, \"elder\": 21, \"hang\": 40, \"mileage\": 2, \"environment\": 270, \"drive\": 309, \"sputtering\": 1, \"saving\": 16, \"generation\": 47, \"agree\": 137, \"buy\": 125, \"green\": 29, \"stick\": 30, \"motorcycle\": 2, \"roller\": 2, \"scooter\": 2, \"name\": 87, \"shape\": 52, \"attend\": 181, \"communicate\": 71, \"correctly\": 21, \"interact\": 28, \"obligated\": 4, \"career\": 60, \"forced\": 99, \"coworkers\": 5, \"costumer\": 2, \"client\": 1, \"attending\": 80, \"obtain\": 14, \"furthermore\": 59, \"friendship\": 22, \"age\": 116, \"overall\": 95, \"childhood\": 6, \"necessity\": 19, \"experiencing\": 10, \"provides\": 34, \"question\": 228, \"allowing\": 91, \"topic\": 294, \"respect\": 45, \"food\": 149, \"laptop\": 13, \"pencil\": 9, \"notebook\": 4, \"money\": 292, \"bother\": 18, \"meter\": 66, \"open\": 96, \"elementary\": 58, \"middle\": 135, \"several\": 43, \"size\": 146, \"wise\": 27, \"cleaning\": 48, \"form\": 338, \"service\": 452, \"tutor\": 36, \"library\": 28, \"homeless\": 20, \"shelter\": 23, \"faith\": 12, \"organize\": 17, \"janitor\": 3, \"accessible\": 23, \"conferencing\": 49, \"assistance\": 32, \"uncomfortable\": 17, \"typically\": 42, \"mass\": 14, \"reexplain\": 1, \"individual\": 157, \"addition\": 80, \"lack\": 114, \"bond\": 26, \"unlike\": 34, \"increase\": 83, \"discomfort\": 2, \"towards\": 94, \"vision\": 16, \"allows\": 188, \"overwhelming\": 16, \"expected\": 39, \"complete\": 230, \"nearby\": 3, \"procrastinate\": 10, \"thus\": 54, \"general\": 46, \"complain\": 20, \"tendency\": 11, \"fail\": 59, \"necessary\": 85, \"gang\": 10, \"violence\": 5, \"drug\": 19, \"field\": 73, \"hospital\": 27, \"too\": 475, \"uninitiated\": 1, \"bullying\": 42, \"engages\": 1, \"harmful\": 19, \"repeatedly\": 3, \"extended\": 13, \"period\": 82, \"served\": 11, \"zerotolerance\": 1, \"policy\": 122, \"victim\": 12, \"punished\": 11, \"aggressor\": 1, \"afraid\": 19, \"report\": 54, \"punishment\": 16, \"reduce\": 82, \"bully\": 18, \"cyberbullying\": 2, \"present\": 146, \"considerably\": 3, \"damaging\": 5, \"compared\": 169, \"confrontation\": 3, \"instill\": 2, \"proper\": 25, \"stats\": 6, \"team\": 279, \"captured\": 26, \"extraordinary\": 20, \"absolute\": 16, \"maximum\": 26, \"resolution\": 26, \"pixel\": 66, \"image\": 169, \"span\": 31, \"viking\": 109, \"equivalent\": 33, \"landlord\": 270, \"common\": 143, \"west\": 45, \"thrown\": 61, \"representative\": 242, \"delegation\": 81, \"senate\": 63, \"vicepresident\": 10, \"cellular\": 12, \"distraction\": 124, \"occupied\": 4, \"cell\": 353, \"hazard\": 5, \"carrying\": 34, \"related\": 45, \"item\": 23, \"pocket\": 15, \"pulling\": 12, \"fall\": 76, \"drop\": 58, \"project\": 1553, \"forward\": 43, \"wild\": 7, \"stuck\": 35, \"atmosphere\": 242, \"thick\": 81, \"carbon\": 150, \"dioxide\": 131, \"highly\": 105, \"corrosive\": 65, \"sulfuric\": 70, \"acid\": 91, \"extreme\": 79, \"encounter\": 37, \"hottest\": 75, \"color\": 28, \"mercury\": 44, \"closer\": 138, \"sun\": 152, \"weather\": 105, \"additional\": 44, \"erupting\": 49, \"volcano\": 65, \"earthquake\": 59, \"excessive\": 11, \"lighting\": 20, \"strike\": 47, \"barely\": 31, \"eat\": 71, \"insane\": 6, \"talkative\": 5, \"conclusion\": 42, \"corner\": 43, \"space\": 238, \"draped\": 10, \"god\": 20, \"closed\": 8, \"wont\": 120, \"fed\": 12, \"leader\": 64, \"exactly\": 64, \"couldnt\": 23, \"thats\": 253, \"point\": 406, \"speak\": 46, \"play\": 367, \"sport\": 586, \"below\": 26, \"ca\": 301, \"valley\": 89, \"mountain\": 103, \"crater\": 80, \"mayve\": 1, \"closest\": 157, \"seeking\": 76, \"conduct\": 34, \"thorough\": 21, \"researcher\": 61, \"machine\": 102, \"contribute\": 48, \"meaningfully\": 16, \"knowledge\": 204, \"send\": 112, \"invest\": 12, \"particular\": 42, \"roiling\": 18, \"nickname\": 18, \"brightest\": 50, \"light\": 129, \"sky\": 55, \"beyond\": 62, \"geology\": 27, \"impediment\": 34, \"frequent\": 44, \"lightning\": 33, \"probe\": 25, \"closet\": 20, \"density\": 87, \"occasionally\": 71, \"returning\": 13, \"seems\": 77, \"indisputable\": 8, \"exist\": 41, \"tablet\": 13, \"mechanical\": 82, \"part\": 348, \"resistant\": 27, \"single\": 193, \"touched\": 36, \"analogous\": 21, \"unique\": 45, \"existed\": 7, \"within\": 82, \"inside\": 77, \"story\": 136, \"electric\": 12, \"bizarre\": 1, \"monitored\": 2, \"monitor\": 11, \"crazy\": 37, \"scary\": 12, \"technology\": 603, \"handle\": 80, \"civics\": 12, \"taught\": 107, \"seventh\": 13, \"grader\": 18, \"entirety\": 3, \"affect\": 82, \"understanding\": 123, \"determines\": 3, \"becomes\": 52, \"determined\": 16, \"chose\": 73, \"lose\": 120, \"exploring\": 58, \"definetely\": 5, \"explore\": 96, \"phi\": 1, \"notfeeling\": 1, \"mention\": 55, \"john\": 106, \"kennedy\": 109, \"replaced\": 24, \"oppose\": 47, \"hawaii\": 44, \"thankfully\": 5, \"vice\": 138, \"richard\": 97, \"validated\": 11, \"opponent\": 19, \"whenever\": 38, \"become\": 324, \"agitated\": 2, \"doubting\": 2, \"myself\": 83, \"listing\": 30, \"versus\": 9, \"unbiased\": 8, \"outsider\": 4, \"view\": 152, \"rational\": 3, \"factual\": 4, \"yesterday\": 12, \"homework\": 247, \"folder\": 2, \"mysteriously\": 1, \"disappeared\": 5, \"hearing\": 25, \"explain\": 72, \"strengthen\": 20, \"explaining\": 27, \"stronger\": 28, \"weaker\": 3, \"quote\": 94, \"confidence\": 45, \"circumstance\": 20, \"divergent\": 1, \"written\": 27, \"veronica\": 1, \"ross\": 2, \"novel\": 5, \"character\": 26, \"tris\": 1, \"undergoes\": 1, \"significant\": 24, \"switching\": 6, \"faction\": 2, \"among\": 37, \"set\": 125, \"comfortable\": 84, \"lifestyle\": 21, \"personalize\": 1, \"whether\": 147, \"involve\": 24, \"partner\": 17, \"higher\": 149, \"top\": 70, \"bottom\": 4, \"knowing\": 175, \"satisfied\": 22, \"today\": 213, \"positively\": 10, \"empathetic\": 1, \"usually\": 120, \"viewpoint\": 30, \"side\": 214, \"ween\": 1, \"direction\": 37, \"requirement\": 54, \"alto\": 3, \"punish\": 4, \"bringing\": 26, \"awkward\": 12, \"simple\": 130, \"challenging\": 113, \"examine\": 25, \"closely\": 27, \"referred\": 37, \"twin\": 81, \"neighbor\": 38, \"orbit\": 33, \"speed\": 110, \"factor\": 132, \"permutation\": 1, \"blanket\": 72, \"atmospheric\": 93, \"greater\": 142, \"crush\": 41, \"submarine\": 37, \"accustomed\": 24, \"diving\": 24, \"deepest\": 28, \"ocean\": 189, \"liquefy\": 22, \"metal\": 44, \"further\": 91, \"ago\": 121, \"covered\": 103, \"largely\": 61, \"supported\": 88, \"rocky\": 62, \"sediment\": 51, \"includes\": 59, \"familiar\": 71, \"creates\": 43, \"recall\": 12, \"nearest\": 29, \"crucial\": 34, \"consideration\": 35, \"farmer\": 5, \"optionsfor\": 1, \"scientifically\": 10, \"productive\": 36, \"national\": 85, \"aeronautics\": 18, \"administration\": 31, \"ideafor\": 1, \"jet\": 22, \"airplane\": 46, \"altitude\": 11, \"fly\": 29, \"storm\": 34, \"unfriendly\": 25, \"staying\": 68, \"striving\": 26, \"priority\": 30, \"price\": 42, \"insurance\": 25, \"owner\": 27, \"ridiculous\": 15, \"sleep\": 95, \"thinking\": 136, \"constant\": 22, \"battle\": 13, \"handy\": 11, \"facebook\": 9, \"medium\": 100, \"connect\": 26, \"waste\": 59, \"virtually\": 8, \"elisabeth\": 22, \"rosenthal\": 53, \"writer\": 16, \"culture\": 48, \"input\": 24, \"mimi\": 3, \"sociology\": 2, \"professor\": 30, \"rebel\": 3, \"university\": 66, \"cite\": 4, \"internet\": 62, \"telecommuting\": 4, \"con\": 29, \"normally\": 31, \"believe\": 300, \"creative\": 61, \"illusion\": 45, \"managing\": 4, \"difficult\": 154, \"portion\": 10, \"management\": 28, \"carry\": 29, \"coming\": 125, \"designed\": 127, \"properly\": 48, \"rigor\": 3, \"upcoming\": 30, \"month\": 95, \"load\": 19, \"succeed\": 49, \"soon\": 81, \"graduation\": 18, \"parttime\": 7, \"bank\": 13, \"don\": 62, \"invited\": 18, \"cattle\": 40, \"boat\": 71, \"manu\": 2, \"ruin\": 39, \"recover\": 18, \"supply\": 30, \"nation\": 88, \"joined\": 37, \"shipped\": 18, \"overseas\": 15, \"discharged\": 7, \"nine\": 37, \"tripsthe\": 2, \"acroplis\": 2, \"greece\": 57, \"gondola\": 17, \"ride\": 96, \"venice\": 21, \"italy\": 32, \"water\": 112, \"cargo\": 5, \"hay\": 11, \"oat\": 12, \"cross\": 28, \"atlantic\": 30, \"eaten\": 5, \"coast\": 10, \"caring\": 29, \"crossing\": 21, \"kept\": 30, \"bale\": 6, \"bag\": 26, \"stall\": 11, \"cleaned\": 9, \"reliable\": 32, \"die\": 60, \"fully\": 48, \"compliment\": 3, \"receive\": 106, \"famous\": 33, \"used\": 340, \"favorite\": 54, \"series\": 7, \"front\": 60, \"cover\": 56, \"company\": 151, \"york\": 36, \"selling\": 7, \"reader\": 31, \"contains\": 7, \"showing\": 84, \"since\": 461, \"liked\": 45, \"award\": 73, \"brings\": 31, \"popularity\": 22, \"pulitzer\": 1, \"prize\": 7, \"ton\": 23, \"included\": 21, \"huge\": 142, \"kind\": 179, \"hey\": 23, \"hopefully\": 34, \"personally\": 72, \"easily\": 114, \"rewarding\": 7, \"uneducated\": 5, \"possibility\": 60, \"driverless\": 439, \"function\": 54, \"location\": 29, \"driven\": 56, \"driveway\": 34, \"navigate\": 8, \"roadblock\": 5, \"crashing\": 14, \"fairly\": 11, \"remarkably\": 2, \"whilst\": 1, \"prototype\": 3, \"stage\": 26, \"pretty\": 101, \"quiz\": 22, \"cheating\": 23, \"prosperity\": 2, \"ive\": 176, \"focused\": 76, \"figure\": 115, \"honestly\": 36, \"plain\": 47, \"sight\": 16, \"circling\": 9, \"suddenly\": 11, \"shady\": 3, \"showed\": 43, \"begin\": 97, \"reached\": 15, \"posted\": 5, \"unknown\": 13, \"incase\": 4, \"forgot\": 15, \"minimum\": 14, \"got\": 433, \"liking\": 14, \"socialize\": 21, \"afterschool\": 11, \"volleyball\": 45, \"restaurant\": 33, \"won\": 195, \"lost\": 167, \"draw\": 20, \"dance\": 30, \"music\": 54, \"passage\": 170, \"ithe\": 15, \"collage\": 119, \"consists\": 156, \"selection\": 77, \"meeting\": 106, \"sensor\": 187, \"equal\": 111, \"killing\": 18, \"ourself\": 2, \"ignoring\": 5, \"specie\": 6, \"survive\": 69, \"ou\": 2, \"preacher\": 3, \"outer\": 16, \"speaker\": 8, \"fooling\": 3, \"serious\": 52, \"anymore\": 59, \"anyway\": 46, \"marian\": 2, \"mesa\": 131, \"martian\": 86, \"egyptian\": 39, \"pharaoh\": 39, \"lucky\": 69, \"resemble\": 7, \"completing\": 57, \"fair\": 212, \"design\": 162, \"additionally\": 40, \"diligently\": 3, \"essentially\": 12, \"trend\": 25, \"finally\": 61, \"flexibility\": 24, \"conducive\": 4, \"schedule\": 127, \"camp\": 15, \"plan\": 162, \"figured\": 38, \"frustrated\": 15, \"alway\": 3, \"super\": 20, \"convent\": 1, \"essay\": 56, \"sooner\": 5, \"rodeo\": 1, \"yeah\": 23, \"fast\": 69, \"hop\": 5, \"hover\": 20, \"ertheless\": 1, \"inmate\": 3, \"stairway\": 1, \"aroung\": 3, \"try\": 376, \"perfectionist\": 1, \"graduate\": 43, \"late\": 61, \"motor\": 31, \"created\": 136, \"track\": 90, \"embedded\": 3, \"electrical\": 10, \"cable\": 8, \"signal\": 24, \"receiver\": 16, \"engineer\": 7, \"berkeley\": 2, \"tried\": 65, \"magnetics\": 1, \"alternating\": 2, \"polarity\": 4, \"positive\": 78, \"negative\": 64, \"message\": 49, \"binary\": 4, \"smartroad\": 3, \"surprisingly\": 7, \"required\": 189, \"massive\": 19, \"upgrade\": 9, \"existing\": 11, \"expensive\": 55, \"automaker\": 9, \"wheel\": 114, \"creation\": 25, \"antilock\": 17, \"advanced\": 87, \"detect\": 38, \"respond\": 27, \"outofcontrol\": 8, \"skid\": 10, \"rollover\": 9, \"apply\": 71, \"brake\": 65, \"engine\": 29, \"allowed\": 169, \"response\": 51, \"alone\": 117, \"sebastian\": 4, \"thun\": 3, \"founder\": 6, \"google\": 79, \"belief\": 52, \"began\": 37, \"catch\": 57, \"dream\": 40, \"mapping\": 7, \"thousand\": 75, \"already\": 318, \"entitled\": 31, \"allotment\": 32, \"member\": 143, \"congressional\": 41, \"spend\": 195, \"california\": 110, \"small\": 184, \"arent\": 44, \"visited\": 15, \"seventeen\": 50, \"fiasco\": 60, \"display\": 34, \"pose\": 8, \"compare\": 38, \"total\": 55, \"usa\": 22, \"statistic\": 33, \"modern\": 67, \"warning\": 8, \"electronics\": 74, \"silicon\": 44, \"carbide\": 36, \"resembles\": 32, \"comparing\": 10, \"thanks\": 47, \"excerpt\": 11, \"recognize\": 105, \"becoming\": 84, \"huang\": 140, \"predicts\": 21, \"analyzed\": 8, \"dealt\": 43, \"confusion\": 21, \"introduced\": 20, \"material\": 150, \"beter\": 3, \"leading\": 49, \"based\": 175, \"decides\": 35, \"touch\": 36, \"modify\": 58, \"instructor\": 51, \"attempt\": 29, \"capability\": 16, \"improving\": 19, \"inclusion\": 1, \"let\": 456, \"ready\": 89, \"pectoral\": 1, \"compromise\": 78, \"congress\": 232, \"seventy\": 9, \"april\": 80, \"surveyor\": 70, \"orbiter\": 22, \"original\": 51, \"monument\": 52, \"none\": 50, \"genericname\": 323, \"softball\": 10, \"devoted\": 2, \"entire\": 68, \"quit\": 24, \"sleepless\": 2, \"commitment\": 7, \"behind\": 124, \"step\": 88, \"across\": 65, \"gain\": 99, \"maker\": 14, \"formation\": 68, \"yes\": 108, \"definition\": 3, \"man\": 98, \"moon\": 19, \"woman\": 34, \"black\": 19, \"improved\": 19, \"error\": 25, \"started\": 96, \"throw\": 46, \"shouldnt\": 47, \"tree\": 25, \"fossil\": 10, \"fuel\": 68, \"remaining\": 7, \"creat\": 2, \"atleast\": 15, \"beach\": 25, \"miss\": 94, \"litter\": 46, \"enthusiasm\": 3, \"loselose\": 1, \"eats\": 4, \"potential\": 70, \"representing\": 43, \"participating\": 49, \"musical\": 25, \"considered\": 37, \"elected\": 81, \"turned\": 64, \"blame\": 37, \"id\": 90, \"fault\": 59, \"competitor\": 3, \"theyll\": 2, \"bit\": 76, \"anybody\": 23, \"itll\": 2, \"hid\": 2, \"mood\": 25, \"finding\": 60, \"nature\": 27, \"deforestation\": 1, \"studying\": 107, \"ample\": 3, \"adapt\": 23, \"strategy\": 15, \"attends\": 5, \"neighboring\": 3, \"ap\": 37, \"language\": 25, \"rhetorical\": 2, \"leaving\": 57, \"wellprepared\": 1, \"faced\": 19, \"steep\": 3, \"curve\": 2, \"lang\": 4, \"schoolwork\": 30, \"comparatively\": 1, \"knew\": 89, \"learned\": 142, \"teacherdesigned\": 73, \"operate\": 10, \"prepared\": 79, \"inserted\": 2, \"braking\": 3, \"sudden\": 11, \"decrease\": 46, \"backing\": 17, \"advantage\": 88, \"ordinary\": 5, \"survey\": 16, \"conducted\": 10, \"observation\": 10, \"genericcity\": 16, \"beloved\": 2, \"courage\": 8, \"resting\": 5, \"worry\": 114, \"dislike\": 10, \"valid\": 11, \"communication\": 102, \"nonverbal\": 24, \"including\": 110, \"advance\": 25, \"complication\": 9, \"updated\": 8, \"shutting\": 4, \"wire\": 3, \"causing\": 68, \"spin\": 6, \"explode\": 5, \"fire\": 11, \"hoover\": 1, \"board\": 68, \"riding\": 27, \"burst\": 1, \"flame\": 1, \"faster\": 52, \"worrying\": 44, \"stressful\": 64, \"carring\": 3, \"weight\": 52, \"shoulder\": 9, \"proud\": 25, \"truth\": 38, \"natural\": 166, \"cracked\": 17, \"rib\": 22, \"flying\": 13, \"overboard\": 9, \"secondly\": 12, \"guilt\": 1, \"motivation\": 66, \"linger\": 1, \"meant\": 40, \"teenager\": 80, \"importance\": 22, \"firsthand\": 2, \"growth\": 16, \"admitted\": 3, \"habit\": 34, \"stopped\": 43, \"geographic\": 4, \"alike\": 16, \"bike\": 64, \"alternative\": 41, \"fit\": 63, \"tired\": 36, \"shift\": 29, \"bus\": 161, \"wait\": 71, \"forever\": 15, \"schooling\": 91, \"inhibiting\": 1, \"development\": 82, \"collaborating\": 2, \"enrolled\": 6, \"independently\": 16, \"limiting\": 46, \"sharing\": 15, \"discus\": 25, \"include\": 57, \"patience\": 4, \"openmindedness\": 1, \"peacefully\": 2, \"collaborate\": 10, \"disadvantage\": 21, \"requiring\": 14, \"teamwork\": 14, \"commonly\": 8, \"throughout\": 107, \"adulthood\": 11, \"complaining\": 7, \"sonsdaughters\": 1, \"expression\": 196, \"research\": 174, \"sighting\": 5, \"erosion\": 7, \"invented\": 11, \"freedom\": 116, \"free\": 238, \"speech\": 25, \"dictator\": 3, \"telling\": 88, \"wouldnt\": 95, \"note\": 88, \"user\": 10, \"lift\": 14, \"picking\": 116, \"traveling\": 49, \"heard\": 54, \"interested\": 90, \"designing\": 42, \"misbehaving\": 3, \"relax\": 51, \"duty\": 9, \"enter\": 20, \"exhausted\": 7, \"faculty\": 2, \"staff\": 18, \"double\": 15, \"ok\": 52, \"gift\": 6, \"birthday\": 15, \"boyfriend\": 6, \"spa\": 1, \"cofounder\": 11, \"sergey\": 14, \"foresees\": 7, \"half\": 111, \"taxi\": 74, \"obviously\": 39, \"efficiency\": 6, \"terrible\": 20, \"minimized\": 2, \"preserved\": 3, \"lessened\": 4, \"yo\": 5, \"suck\": 5, \"founded\": 12, \"founding\": 95, \"intelligent\": 10, \"previously\": 22, \"brilliant\": 4, \"scan\": 24, \"position\": 60, \"determine\": 53, \"distribution\": 1, \"felt\": 62, \"mixed\": 41, \"vinci\": 43, \"masterpiece\": 10, \"neutral\": 29, \"emotionless\": 1, \"analyze\": 4, \"consistently\": 4, \"multitask\": 3, \"conducting\": 8, \"reality\": 66, \"concentrated\": 9, \"hitting\": 12, \"residing\": 1, \"importantly\": 12, \"session\": 14, \"pace\": 57, \"crunched\": 1, \"suited\": 8, \"pattern\": 13, \"prefer\": 111, \"surrounded\": 16, \"pleasing\": 4, \"typical\": 13, \"building\": 82, \"prison\": 11, \"pain\": 16, \"butt\": 6, \"soldier\": 2, \"calculate\": 32, \"math\": 101, \"mainly\": 31, \"thou\": 7, \"changed\": 72, \"destroyed\": 12, \"thankful\": 18, \"indefensible\": 62, \"bestlaid\": 54, \"outdated\": 71, \"irrational\": 65, \"gave\": 113, \"pm\": 6, \"basket\": 3, \"ball\": 27, \"advised\": 4, \"skip\": 11, \"advise\": 31, \"assuring\": 2, \"passionate\": 31, \"skilled\": 8, \"subject\": 195, \"tip\": 9, \"trick\": 13, \"youll\": 6, \"hated\": 10, \"experienced\": 41, \"bigger\": 101, \"lee\": 2, \"handcart\": 1, \"practically\": 7, \"strong\": 59, \"search\": 11, \"solve\": 67, \"tie\": 191, \"select\": 38, \"scared\": 40, \"player\": 30, \"letting\": 54, \"beep\": 1, \"noise\": 19, \"looking\": 180, \"screen\": 78, \"engaging\": 12, \"true\": 110, \"dark\": 20, \"wake\": 40, \"irritate\": 1, \"red\": 54, \"body\": 108, \"capacity\": 3, \"addicting\": 2, \"awake\": 7, \"potentially\": 34, \"zone\": 45, \"everybody\": 96, \"strict\": 26, \"grow\": 74, \"fullest\": 5, \"isolated\": 29, \"grows\": 6, \"association\": 10, \"devastating\": 4, \"history\": 82, \"quickly\": 44, \"slow\": 30, \"fortunately\": 7, \"powerpoint\": 6, \"available\": 52, \"blackboard\": 1, \"invested\": 10, \"write\": 95, \"lecture\": 28, \"afterward\": 2, \"disapproves\": 1, \"texas\": 110, \"kerry\": 95, \"witch\": 23, \"betray\": 5, \"whom\": 42, \"please\": 53, \"agent\": 3, \"writing\": 73, \"paper\": 115, \"reassuring\": 2, \"perhaps\": 43, \"word\": 105, \"envisioned\": 16, \"s\": 50, \"played\": 67, \"role\": 46, \"ii\": 32, \"gear\": 26, \"lever\": 16, \"regular\": 81, \"exposed\": 16, \"capable\": 47, \"melting\": 10, \"drafted\": 15, \"worker\": 22, \"low\": 48, \"hotness\": 2, \"curricular\": 20, \"baking\": 3, \"sewing\": 5, \"speaking\": 29, \"participates\": 5, \"cooking\": 9, \"foreign\": 12, \"oh\": 34, \"al\": 110, \"george\": 33, \"busch\": 3, \"facing\": 20, \"fo\": 4, \"hold\": 82, \"phil\": 1, \"violent\": 3, \"andlor\": 20, \"inappropriate\": 3, \"television\": 36, \"movieswhose\": 1, \"excitement\": 18, \"audience\": 24, \"moneythey\": 1, \"bound\": 12, \"corrupted\": 5, \"improper\": 2, \"inflicted\": 3, \"upon\": 66, \"sell\": 27, \"consequence\": 49, \"stare\": 10, \"apart\": 21, \"electing\": 34, \"bribe\": 5, \"thoes\": 6, \"rule\": 174, \"adieu\": 1, \"volume\": 1, \"motivated\": 26, \"offered\": 22, \"spending\": 38, \"occurs\": 17, \"urging\": 1, \"joining\": 34, \"talent\": 15, \"diverse\": 9, \"interview\": 9, \"presentation\": 29, \"totally\": 22, \"everywhere\": 32, \"injury\": 38, \"count\": 133, \"established\": 77, \"ot\": 10, \"counting\": 71, \"holding\": 55, \"depends\": 47, \"click\": 1, \"involved\": 70, \"enjoying\": 15, \"okay\": 42, \"graded\": 11, \"teenage\": 5, \"checking\": 6, \"assume\": 20, \"solely\": 12, \"reduces\": 8, \"associated\": 39, \"confidently\": 5, \"direct\": 117, \"roadway\": 4, \"injured\": 42, \"safer\": 60, \"restrict\": 6, \"ensure\": 41, \"following\": 52, \"forcing\": 28, \"random\": 21, \"planning\": 46, \"notice\": 33, \"focusing\": 72, \"tight\": 49, \"segregation\": 6, \"casually\": 3, \"louisiana\": 56, \"legislature\": 92, \"nearly\": 76, \"succeeded\": 40, \"replacing\": 45, \"fu\": 47, \"teacherbase\": 1, \"nowadays\": 22, \"og\": 4, \"surf\": 3, \"contact\": 37, \"sort\": 73, \"developing\": 51, \"bury\": 7, \"claim\": 97, \"visualized\": 1, \"branch\": 10, \"classified\": 39, \"basic\": 119, \"happiness\": 59, \"surprise\": 79, \"anger\": 92, \"disgust\": 59, \"fear\": 99, \"sadness\": 61, \"characteristic\": 44, \"movement\": 133, \"distress\": 6, \"cope\": 8, \"deal\": 99, \"assist\": 19, \"incredible\": 10, \"nearrecord\": 21, \"duffer\": 24, \"banned\": 49, \"breathe\": 16, \"gaining\": 19, \"containing\": 6, \"determining\": 7, \"champaign\": 1, \"mine\": 23, \"quality\": 61, \"declining\": 3, \"wreck\": 21, \"financial\": 17, \"rate\": 45, \"receiving\": 47, \"ticket\": 27, \"citation\": 2, \"phonedevice\": 1, \"harm\": 55, \"complicated\": 40, \"wanting\": 49, \"detected\": 11, \"picturepainting\": 1, \"shy\": 34, \"separate\": 30, \"rommel\": 2, \"mostly\": 94, \"earlier\": 23, \"passing\": 23, \"definitely\": 32, \"straight\": 50, \"upset\": 54, \"star\": 83, \"resist\": 2, \"fount\": 2, \"selected\": 59, \"varying\": 21, \"emotionrecognition\": 12, \"painted\": 28, \"dental\": 1, \"teeth\": 10, \"orthodontist\": 3, \"brace\": 8, \"bunched\": 1, \"unnecessary\": 21, \"averted\": 2, \"crisis\": 67, \"impulsive\": 3, \"appropriate\": 15, \"watchman\": 11, \"check\": 75, \"slid\": 10, \"slippery\": 10, \"fell\": 26, \"cought\": 2, \"nice\": 84, \"necessarily\": 19, \"immediate\": 8, \"enforcing\": 4, \"arouse\": 1, \"vast\": 6, \"smoother\": 5, \"settle\": 4, \"exceed\": 20, \"expectation\": 31, \"minded\": 8, \"invention\": 19, \"confuse\": 8, \"mess\": 75, \"accomplish\": 28, \"task\": 126, \"harder\": 99, \"full\": 73, \"dress\": 26, \"wow\": 10, \"beautiful\": 17, \"selfesteem\": 1, \"jean\": 2, \"scream\": 3, \"vandalize\": 2, \"property\": 9, \"belong\": 9, \"wall\": 26, \"spray\": 1, \"remover\": 1, \"remind\": 4, \"messed\": 9, \"unsafe\": 10, \"prospect\": 20, \"hardly\": 16, \"ad\": 224, \"tuff\": 1, \"sign\": 75, \"electron\": 12, \"wear\": 34, \"seat\": 40, \"belt\": 6, \"death\": 69, \"sometime\": 23, \"drink\": 15, \"hit\": 84, \"refresh\": 7, \"memory\": 28, \"criterion\": 8, \"feedback\": 30, \"mistake\": 75, \"instruction\": 42, \"teacherdesign\": 1, \"instructed\": 5, \"stressing\": 9, \"interval\": 2, \"beginning\": 53, \"ended\": 61, \"nonstressful\": 1, \"emotionslike\": 4, \"subtle\": 11, \"mirror\": 43, \"detail\": 73, \"recorded\": 7, \"flu\": 8, \"attendance\": 7, \"suffered\": 4, \"unexcused\": 1, \"log\": 2, \"disagree\": 24, \"onto\": 35, \"detention\": 14, \"signing\": 2, \"maine\": 24, \"senator\": 64, \"naturally\": 21, \"balance\": 63, \"heavier\": 2, \"politically\": 1, \"impacting\": 3, \"malfunction\": 22, \"dead\": 17, \"guilty\": 5, \"manufacturer\": 50, \"produced\": 9, \"fails\": 22, \"yr\": 2, \"located\": 25, \"sixth\": 11, \"rolled\": 3, \"pressured\": 10, \"hidden\": 23, \"unearth\": 1, \"acknowledge\": 5, \"generally\": 68, \"political\": 157, \"vary\": 43, \"responsibility\": 108, \"held\": 75, \"november\": 48, \"governor\": 51, \"certificate\": 90, \"ascertainment\": 60, \"ran\": 65, \"respective\": 32, \"ascetainment\": 1, \"declares\": 24, \"december\": 19, \"product\": 28, \"wan\": 36, \"na\": 88, \"fancy\": 9, \"quiet\": 19, \"concentrate\": 21, \"minimize\": 5, \"concentration\": 10, \"trusted\": 68, \"confirm\": 4, \"populated\": 7, \"france\": 71, \"euro\": 17, \"failed\": 24, \"correspond\": 4, \"biggest\": 83, \"diesel\": 57, \"western\": 13, \"nor\": 20, \"clue\": 28, \"isnt\": 42, \"gon\": 57, \"unless\": 47, \"universal\": 24, \"gravity\": 6, \"airoxygen\": 1, \"climate\": 18, \"expert\": 46, \"released\": 19, \"captioned\": 1, \"rock\": 134, \"formed\": 53, \"nose\": 54, \"stricter\": 1, \"guideline\": 22, \"flaw\": 26, \"studentdesign\": 2, \"announces\": 5, \"packet\": 19, \"valuable\": 66, \"studentsummerpacketdesigners\": 3, \"filled\": 22, \"benefited\": 10, \"struggled\": 11, \"doesnt\": 87, \"unites\": 4, \"didnt\": 153, \"ahead\": 48, \"bet\": 21, \"pleased\": 12, \"accept\": 18, \"geting\": 3, \"simplified\": 38, \"simulating\": 28, \"lasted\": 35, \"tense\": 37, \"heidrun\": 26, \"walter\": 27, \"mother\": 66, \"carowner\": 11, \"failing\": 26, \"explains\": 91, \"reputation\": 29, \"yard\": 7, \"paid\": 28, \"longer\": 90, \"willing\": 35, \"happening\": 49, \"somethingsomeone\": 2, \"tower\": 2, \"plane\": 17, \"airport\": 2, \"judged\": 5, \"living\": 103, \"guarantee\": 14, \"grasp\": 15, \"educated\": 28, \"insuring\": 1, \"broaden\": 6, \"comprehend\": 20, \"prone\": 14, \"push\": 39, \"dubbed\": 7, \"liar\": 16, \"laser\": 6, \"beam\": 9, \"updating\": 8, \"surroundings\": 23, \"rearview\": 8, \"watched\": 12, \"repair\": 7, \"bullet\": 2, \"train\": 20, \"japan\": 4, \"magnate\": 1, \"renewable\": 4, \"energy\": 35, \"electricity\": 16, \"accomplished\": 13, \"someway\": 3, \"active\": 52, \"asleep\": 21, \"sleepy\": 5, \"access\": 69, \"latest\": 21, \"defy\": 45, \"ale\": 1, \"practice\": 101, \"difficulty\": 31, \"gentleman\": 3, \"frustration\": 10, \"modifying\": 2, \"informing\": 4, \"struggling\": 44, \"marvel\": 9, \"necropolis\": 20, \"understood\": 14, \"watching\": 78, \"implement\": 11, \"populous\": 5, \"mix\": 10, \"operated\": 3, \"experimental\": 14, \"assumption\": 11, \"illegal\": 30, \"computerdriven\": 7, \"liability\": 8, \"referring\": 4, \"route\": 28, \"statewide\": 16, \"technically\": 41, \"wished\": 3, \"largest\": 59, \"market\": 44, \"detailed\": 8, \"extensive\": 5, \"indicate\": 13, \"rigorous\": 18, \"introduce\": 4, \"exemplify\": 2, \"sneak\": 2, \"peek\": 3, \"prevent\": 72, \"preparedness\": 3, \"smoothly\": 5, \"preventing\": 6, \"switch\": 24, \"junior\": 19, \"spanish\": 15, \"attempting\": 10, \"demonstrates\": 11, \"gotten\": 37, \"performed\": 8, \"poorly\": 7, \"suburban\": 45, \"auto\": 22, \"emotionalcomunication\": 1, \"principal\": 83, \"academic\": 65, \"whatever\": 76, \"millionaire\": 3, \"hotdog\": 1, \"macdonald\": 2, \"cashier\": 4, \"selfrespect\": 1, \"lowself\": 1, \"esteem\": 6, \"leveled\": 1, \"indication\": 2, \"weighted\": 2, \"entirely\": 42, \"loss\": 13, \"redo\": 4, \"exam\": 24, \"poor\": 42, \"rice\": 1, \"nevada\": 11, \"arrangement\": 9, \"reviewing\": 4, \"cheated\": 8, \"dancer\": 2, \"soccer\": 49, \"ballet\": 3, \"dressed\": 5, \"commute\": 12, \"dedicate\": 7, \"maintaining\": 8, \"ruff\": 3, \"therapist\": 6, \"coach\": 30, \"wonderful\": 23, \"loving\": 6, \"shaped\": 17, \"lifting\": 7, \"burn\": 12, \"fat\": 7, \"built\": 40, \"alert\": 83, \"practical\": 33, \"uniform\": 8, \"typed\": 3, \"wording\": 1, \"viewer\": 4, \"follow\": 109, \"backtrack\": 1, \"hassle\": 9, \"requesting\": 1, \"verbally\": 4, \"promotes\": 9, \"tedious\": 9, \"ethic\": 15, \"rephrase\": 1, \"understands\": 7, \"roll\": 22, \"window\": 11, \"diorama\": 3, \"poster\": 18, \"interfere\": 8, \"rushing\": 6, \"caption\": 20, \"noted\": 18, \"minimal\": 7, \"quick\": 40, \"crave\": 1, \"inspire\": 19, \"kidsteens\": 2, \"glad\": 13, \"review\": 14, \"fro\": 7, \"appear\": 22, \"winter\": 32, \"landmass\": 1, \"indeed\": 15, \"misinterpreted\": 1, \"butte\": 80, \"prof\": 71, \"figurelandform\": 2, \"encoding\": 5, \"encode\": 8, \"baby\": 13, \"deep\": 24, \"hide\": 30, \"scaring\": 1, \"printer\": 3, \"printed\": 2, \"re\": 6, \"somepeople\": 3, \"messing\": 10, \"bussines\": 2, \"literally\": 16, \"sixty\": 11, \"clothing\": 5, \"keeping\": 79, \"obligation\": 6, \"memorize\": 11, \"vocabulary\": 2, \"encouraged\": 19, \"regarding\": 15, \"knowledgeable\": 7, \"opposed\": 23, \"immediately\": 20, \"shall\": 8, \"wast\": 1, \"spike\": 3, \"contradicting\": 4, \"longterm\": 5, \"manner\": 16, \"genuine\": 19, \"emotionsensing\": 1, \"fake\": 50, \"tackle\": 3, \"issued\": 5, \"tenth\": 3, \"received\": 118, \"taste\": 10, \"thank\": 14, \"efficiently\": 21, \"frequently\": 13, \"hello\": 5, \"shook\": 1, \"standing\": 13, \"himself\": 30, \"sup\": 2, \"replied\": 7, \"became\": 65, \"heavily\": 28, \"increasing\": 28, \"spotted\": 10, \"staring\": 13, \"prove\": 62, \"slowly\": 28, \"lunch\": 102, \"flipping\": 3, \"mobile\": 17, \"suspension\": 5, \"angry\": 107, \"disorder\": 16, \"breeding\": 2, \"depression\": 51, \"mentally\": 28, \"unstable\": 3, \"regardless\": 19, \"counseling\": 3, \"pursue\": 29, \"maintain\": 28, \"healthy\": 55, \"unhealthy\": 5, \"stimulus\": 1, \"yell\": 2, \"ringer\": 1, \"improvement\": 34, \"besides\": 41, \"disease\": 23, \"debilitating\": 3, \"bed\": 28, \"morning\": 60, \"affliction\": 1, \"bedridden\": 1, \"background\": 31, \"grabbing\": 2, \"tutoring\": 23, \"musician\": 1, \"partake\": 17, \"variety\": 48, \"discover\": 38, \"passion\": 41, \"concentrating\": 6, \"distract\": 33, \"lady\": 7, \"gymnastics\": 5, \"weekend\": 24, \"depending\": 48, \"aside\": 14, \"gordon\": 1, \"ramsey\": 1, \"mentor\": 8, \"chef\": 1, \"dominated\": 2, \"inferior\": 1, \"discourage\": 4, \"establish\": 8, \"impaled\": 2, \"debris\": 4, \"alive\": 34, \"poeple\": 24, \"stranded\": 7, \"o\": 24, \"drown\": 15, \"pet\": 29, \"rotten\": 2, \"smelly\": 1, \"embarrassed\": 9, \"lear\": 2, \"grab\": 7, \"cattleboat\": 6, \"unbelievable\": 17, \"smalltown\": 7, \"unload\": 1, \"evening\": 67, \"misleading\": 14, \"easiest\": 9, \"spot\": 51, \"noticing\": 3, \"describes\": 26, \"expidentures\": 1, \"winnertakes\": 3, \"disregard\": 3, \"opposing\": 17, \"conclude\": 8, \"perspective\": 80, \"room\": 104, \"separated\": 6, \"men\": 26, \"born\": 14, \"mug\": 26, \"wispy\": 17, \"skeptic\": 8, \"marking\": 23, \"haze\": 15, \"hole\": 18, \"steroid\": 1, \"threedimensional\": 3, \"fortyfour\": 2, \"unit\": 65, \"thomas\": 22, \"colleague\": 14, \"relies\": 19, \"psychologist\": 22, \"enables\": 16, \"ti\": 9, \"trough\": 3, \"deformed\": 1, \"deprive\": 1, \"cipadiseing\": 1, \"narrow\": 13, \"sitting\": 57, \"comfortably\": 4, \"official\": 57, \"assertion\": 27, \"basis\": 66, \"spurious\": 17, \"bob\": 54, \"dole\": 54, \"abolish\": 38, 