{"class_name": "Tokenizer", "config": {"num_words": 99, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 3245, "word_counts": "{\"i\": 1985, \"think\": 748, \"community\": 252, \"service\": 214, \"is\": 1502, \"important\": 44, \"the\": 3339, \"summer\": 132, \"assignment\": 22, \"should\": 1153, \"be\": 1099, \"teacherdesigned\": 29, \"believe\": 297, \"that\": 1284, \"electoral\": 561, \"college\": 516, \"kept\": 18, \"in\": 936, \"presidential\": 12, \"election\": 159, \"idea\": 283, \"of\": 1198, \"driverless\": 140, \"car\": 324, \"a\": 1787, \"great\": 92, \"because\": 333, \"environment\": 25, \"will\": 157, \"benefit\": 168, \"from\": 290, \"it\": 1171, \"greatly\": 9, \"and\": 986, \"human\": 62, \"error\": 3, \"on\": 377, \"road\": 17, \"become\": 21, \"thing\": 159, \"past\": 12, \"here\": 46, \"my\": 194, \"three\": 11, \"reason\": 134, \"why\": 179, \"student\": 828, \"not\": 827, \"go\": 86, \"online\": 85, \"do\": 446, \"class\": 211, \"work\": 67, \"at\": 206, \"home\": 139, \"so\": 165, \"state\": 165, \"senator\": 38, \"we\": 515, \"keep\": 169, \"author\": 189, \"venus\": 344, \"worthy\": 101, \"pursuit\": 94, \"despite\": 91, \"danger\": 104, \"im\": 25, \"favor\": 63, \"keeping\": 52, \"this\": 477, \"process\": 49, \"might\": 41, \"take\": 82, \"while\": 70, \"but\": 277, \"much\": 64, \"by\": 326, \"popular\": 213, \"vote\": 347, \"for\": 697, \"president\": 241, \"united\": 104, \"challenge\": 67, \"exploring\": 69, \"suggests\": 29, \"studying\": 97, \"present\": 43, \"to\": 2191, \"even\": 76, \"get\": 114, \"near\": 3, \"planet\": 78, \"like\": 183, \"feature\": 3, \"id\": 3, \"consider\": 16, \"very\": 135, \"helpful\": 19, \"both\": 27, \"computer\": 40, \"robot\": 1, \"well\": 91, \"would\": 503, \"choose\": 42, \"allow\": 34, \"bring\": 40, \"phone\": 170, \"school\": 316, \"use\": 183, \"them\": 116, \"during\": 77, \"lunch\": 40, \"period\": 26, \"other\": 100, \"free\": 50, \"time\": 147, \"long\": 34, \"are\": 434, \"turned\": 17, \"off\": 42, \"distance\": 44, \"learning\": 94, \"an\": 145, \"option\": 34, \"all\": 258, \"have\": 471, \"beneficial\": 53, \"scientist\": 43, \"also\": 74, \"landlord\": 126, \"coinencidently\": 1, \"shape\": 3, \"face\": 203, \"technology\": 173, \"valuable\": 76, \"classroom\": 95, \"opinion\": 201, \"these\": 86, \"just\": 233, \"some\": 158, \"replaced\": 6, \"kid\": 52, \"our\": 204, \"participate\": 105, \"people\": 363, \"ay\": 2, \"their\": 190, \"wrong\": 25, \"with\": 275, \"true\": 12, \"right\": 72, \"what\": 179, \"they\": 353, \"rather\": 26, \"instead\": 32, \"being\": 115, \"forced\": 15, \"everyone\": 34, \"believed\": 5, \"alien\": 104, \"nasa\": 42, \"said\": 17, \"mar\": 114, \"good\": 252, \"execution\": 1, \"can\": 300, \"show\": 29, \"negative\": 17, \"outcome\": 12, \"better\": 179, \"academic\": 5, \"growth\": 3, \"physical\": 4, \"system\": 152, \"changed\": 25, \"unfair\": 51, \"irrational\": 13, \"cancelled\": 1, \"based\": 19, \"upon\": 5, \"number\": 17, \"make\": 183, \"since\": 16, \"strongly\": 25, \"feel\": 61, \"change\": 182, \"if\": 240, \"became\": 3, \"legal\": 3, \"more\": 188, \"accident\": 12, \"occur\": 4, \"thousand\": 3, \"lose\": 2, \"job\": 27, \"am\": 131, \"changing\": 53, \"which\": 32, \"america\": 30, \"there\": 243, \"nothing\": 19, \"one\": 203, \"run\": 7, \"any\": 47, \"government\": 23, \"talk\": 20, \"you\": 559, \"about\": 140, \"article\": 58, \"mostly\": 7, \"could\": 132, \"perform\": 37, \"using\": 70, \"facial\": 63, \"action\": 63, \"coding\": 53, \"value\": 16, \"many\": 192, \"way\": 202, \"something\": 78, \"able\": 164, \"wa\": 160, \"made\": 55, \"prove\": 10, \"nearly\": 1, \"than\": 115, \"easier\": 15, \"required\": 60, \"extracurricular\": 83, \"activity\": 132, \"know\": 83, \"saw\": 5, \"had\": 35, \"say\": 92, \"maybe\": 19, \"how\": 114, \"ofamerica\": 1, \"who\": 81, \"want\": 134, \"white\": 1, \"house\": 6, \"through\": 22, \"attendance\": 2, \"devoid\": 1, \"attention\": 7, \"social\": 6, \"interaction\": 3, \"desperately\": 1, \"need\": 130, \"choice\": 85, \"up\": 69, \"designed\": 60, \"combat\": 1, \"design\": 31, \"own\": 41, \"project\": 186, \"agree\": 98, \"policy\": 131, \"maintaining\": 1, \"grade\": 46, \"average\": 71, \"too\": 24, \"hard\": 15, \"chose\": 7, \"attending\": 17, \"although\": 54, \"two\": 17, \"getting\": 29, \"advice\": 78, \"lot\": 56, \"or\": 292, \"really\": 66, \"help\": 181, \"your\": 90, \"situation\": 15, \"no\": 99, \"read\": 80, \"expression\": 70, \"inside\": 3, \"emotion\": 63, \"different\": 62, \"side\": 21, \"hate\": 1, \"subject\": 11, \"explains\": 4, \"purpose\": 10, \"letter\": 17, \"abolish\": 13, \"bad\": 71, \"district\": 4, \"self\": 12, \"cell\": 100, \"head\": 2, \"form\": 35, \"itself\": 7, \"when\": 99, \"heat\": 3, \"rise\": 2, \"burn\": 2, \"rock\": 22, \"big\": 27, \"were\": 36, \"sun\": 5, \"come\": 46, \"study\": 47, \"most\": 65, \"life\": 69, \"mesa\": 25, \"artifact\": 7, \"natural\": 103, \"teacher\": 79, \"worth\": 20, \"having\": 75, \"going\": 54, \"harm\": 4, \"asking\": 45, \"common\": 6, \"voting\": 77, \"method\": 32, \"now\": 46, \"person\": 74, \"man\": 2, \"making\": 42, \"especially\": 7, \"young\": 8, \"adult\": 8, \"teen\": 5, \"seek\": 8, \"experience\": 22, \"decide\": 17, \"land\": 27, \"forming\": 3, \"yeah\": 2, \"dont\": 43, \"arguing\": 8, \"tell\": 53, \"whether\": 11, \"te\": 1, \"best\": 65, \"world\": 51, \"hitch\": 1, \"matter\": 25, \"see\": 53, \"feeling\": 31, \"amazing\": 6, \"magnificent\": 1, \"opportunity\": 26, \"whom\": 2, \"wish\": 4, \"risk\": 22, \"put\": 31, \"task\": 6, \"helping\": 16, \"ha\": 107, \"been\": 48, \"dirty\": 1, \"littering\": 3, \"caring\": 1, \"around\": 29, \"studentdesigned\": 50, \"fair\": 37, \"perspective\": 8, \"honestly\": 12, \"out\": 108, \"litter\": 4, \"property\": 1, \"look\": 30, \"trashy\": 1, \"place\": 19, \"learn\": 29, \"destroy\": 2, \"responsibility\": 5, \"designing\": 3, \"held\": 3, \"definitely\": 7, \"chosen\": 6, \"whole\": 14, \"recognition\": 2, \"awesome\": 3, \"safe\": 22, \"u\": 114, \"argue\": 37, \"alive\": 1, \"new\": 69, \"turn\": 4, \"program\": 64, \"cowboy\": 62, \"succeed\": 3, \"continue\": 13, \"citizen\": 35, \"campaign\": 3, \"runner\": 2, \"role\": 2, \"provides\": 11, \"voice\": 5, \"win\": 15, \"representative\": 2, \"after\": 36, \"limited\": 9, \"driver\": 22, \"capacity\": 5, \"driving\": 66, \"second\": 9, \"family\": 6, \"someone\": 47, \"else\": 4, \"worse\": 3, \"taken\": 5, \"away\": 18, \"yes\": 57, \"case\": 12, \"down\": 24, \"limiting\": 45, \"likely\": 9, \"disagree\": 56, \"must\": 41, \"maintain\": 5, \"higher\": 13, \"gym\": 2, \"electing\": 13, \"actually\": 39, \"society\": 16, \"pursuing\": 5, \"doesnt\": 6, \"sound\": 14, \"he\": 52, \"did\": 39, \"support\": 76, \"story\": 14, \"constitution\": 5, \"approved\": 1, \"modified\": 1, \"simple\": 12, \"gender\": 1, \"discrimination\": 2, \"race\": 2, \"unjust\": 1, \"dear\": 24, \"propose\": 3, \"against\": 41, \"doe\": 60, \"her\": 5, \"smile\": 2, \"seeking\": 48, \"multiple\": 96, \"tough\": 4, \"vision\": 1, \"where\": 23, \"find\": 35, \"behind\": 7, \"today\": 24, \"share\": 4, \"scientific\": 2, \"may\": 76, \"few\": 22, \"majority\": 8, \"prone\": 1, \"various\": 10, \"distraction\": 2, \"inconvenience\": 1, \"attend\": 81, \"thats\": 22, \"type\": 14, \"formation\": 16, \"happens\": 6, \"used\": 41, \"often\": 4, \"useful\": 32, \"transportation\": 10, \"harmful\": 3, \"taking\": 29, \"break\": 15, \"tool\": 3, \"developed\": 9, \"mood\": 2, \"threw\": 1, \"history\": 5, \"let\": 42, \"stay\": 24, \"passed\": 2, \"operate\": 1, \"cause\": 26, \"distracted\": 1, \"coming\": 7, \"next\": 12, \"year\": 38, \"offer\": 11, \"safer\": 7, \"smarter\": 1, \"effective\": 12, \"travel\": 8, \"known\": 14, \"fact\": 35, \"seem\": 16, \"alternative\": 2, \"clearly\": 6, \"ineffective\": 1, \"educating\": 1, \"properly\": 2, \"future\": 38, \"emotional\": 60, \"me\": 63, \"test\": 4, \"principal\": 40, \"participating\": 6, \"least\": 52, \"buy\": 1, \"rejecting\": 1, \"culture\": 1, \"certainly\": 7, \"dumbest\": 2, \"decision\": 55, \"anyone\": 9, \"complete\": 6, \"set\": 8, \"amount\": 8, \"join\": 36, \"seagoing\": 57, \"video\": 24, \"conferencing\": 19, \"le\": 12, \"sometimes\": 11, \"kinda\": 3, \"percentage\": 2, \"high\": 9, \"bunch\": 2, \"starting\": 3, \"according\": 4, \"reuters\": 1, \"caused\": 6, \"tthe\": 2, \"impounded\": 1, \"reaction\": 1, \"due\": 21, \"fine\": 8, \"reduce\": 5, \"whitening\": 1, \"detail\": 19, \"catch\": 1, \"reader\": 7, \"little\": 11, \"humanity\": 4, \"give\": 57, \"try\": 20, \"rid\": 28, \"first\": 22, \"reading\": 16, \"mind\": 9, \"full\": 5, \"goodbad\": 1, \"room\": 12, \"analyze\": 1, \"themselves\": 12, \"unfortunately\": 1, \"always\": 28, \"please\": 5, \"everyones\": 3, \"impossible\": 6, \"smart\": 13, \"style\": 3, \"allowing\": 11, \"advantage\": 53, \"stress\": 4, \"missing\": 3, \"falling\": 1, \"leave\": 10, \"originally\": 1, \"marginal\": 1, \"painted\": 1, \"respectful\": 1, \"painting\": 1, \"displayed\": 1, \"muscle\": 2, \"spreeions\": 1, \"ok\": 2, \"usage\": 59, \"longtime\": 1, \"kind\": 12, \"his\": 34, \"claim\": 33, \"trip\": 3, \"possible\": 11, \"survivable\": 1, \"without\": 22, \"selfdriving\": 1, \"becaus\": 1, \"dangerous\": 48, \"over\": 28, \"conclusion\": 14, \"entire\": 4, \"only\": 58, \"gon\": 6, \"na\": 8, \"explain\": 10, \"bit\": 7, \"problem\": 42, \"survival\": 1, \"regarding\": 2, \"fully\": 5, \"probly\": 1, \"same\": 24, \"luke\": 16, \"enough\": 15, \"sell\": 1, \"into\": 36, \"electrical\": 3, \"wo\": 1, \"miss\": 2, \"power\": 10, \"elector\": 27, \"candidate\": 17, \"personally\": 41, \"cant\": 7, \"play\": 29, \"sport\": 80, \"interesting\": 10, \"force\": 8, \"point\": 33, \"view\": 11, \"concise\": 1, \"others\": 32, \"fun\": 13, \"saying\": 17, \"stating\": 5, \"require\": 17, \"explanation\": 4, \"got\": 7, \"evidence\": 21, \"created\": 44, \"then\": 49, \"mandatory\": 15, \"fail\": 6, \"seems\": 13, \"happening\": 4, \"unorganized\": 2, \"software\": 9, \"sabotage\": 1, \"art\": 3, \"thinking\": 9, \"balance\": 3, \"country\": 47, \"needed\": 7, \"hundred\": 4, \"percent\": 6, \"mein\": 1, \"playing\": 3, \"far\": 10, \"trying\": 29, \"backpack\": 2, \"allowed\": 36, \"elected\": 6, \"worked\": 7, \"pro\": 11, \"con\": 10, \"positive\": 17, \"outweigh\": 4, \"advisable\": 1, \"clean\": 6, \"stop\": 13, \"start\": 14, \"live\": 17, \"longer\": 4, \"broken\": 3, \"another\": 20, \"weighing\": 1, \"education\": 27, \"restrictive\": 1, \"sense\": 9, \"potential\": 5, \"diminishing\": 1, \"towards\": 14, \"necessary\": 9, \"development\": 22, \"looked\": 5, \"egyptian\": 3, \"pharaoh\": 2, \"regular\": 5, \"old\": 7, \"still\": 35, \"debated\": 1, \"ancient\": 8, \"martian\": 12, \"example\": 15, \"every\": 32, \"affect\": 7, \"chance\": 9, \"acted\": 1, \"dealt\": 1, \"answer\": 20, \"democratic\": 4, \"curriculum\": 5, \"sombre\": 1, \"call\": 9, \"earth\": 35, \"completing\": 1, \"assign\": 4, \"child\": 18, \"god\": 4, \"classmate\": 3, \"pick\": 15, \"noting\": 1, \"focus\": 4, \"texting\": 11, \"mistake\": 3, \"hurt\": 4, \"outdated\": 19, \"finally\": 3, \"striving\": 3, \"meet\": 4, \"honest\": 2, \"anything\": 13, \"worst\": 1, \"nationally\": 1, \"vital\": 5, \"political\": 3, \"figure\": 7, \"such\": 35, \"vicepresident\": 1, \"ballot\": 1, \"giving\": 17, \"voter\": 10, \"result\": 9, \"final\": 4, \"moment\": 3, \"create\": 7, \"anxiety\": 1, \"letting\": 12, \"wheel\": 4, \"truly\": 10, \"given\": 12, \"rich\": 2, \"last\": 2, \"however\": 28, \"flat\": 1, \"thought\": 14, \"leader\": 11, \"nation\": 9, \"connotation\": 1, \"suggesting\": 3, \"hottest\": 1, \"solar\": 7, \"rule\": 13, \"reversed\": 1, \"cut\": 4, \"pollution\": 6, \"considering\": 4, \"though\": 36, \"technological\": 1, \"advancement\": 1, \"capitalize\": 1, \"dumb\": 4, \"extra\": 12, \"stuff\": 9, \"boring\": 2, \"ca\": 13, \"unless\": 11, \"preventing\": 3, \"word\": 2, \"knowledgeable\": 1, \"overall\": 13, \"migh\": 1, \"dead\": 1, \"end\": 14, \"explore\": 29, \"techonagly\": 1, \"before\": 15, \"accetpiced\": 1, \"doing\": 40, \"violation\": 1, \"freedom\": 3, \"promotes\": 3, \"equality\": 1, \"goingto\": 1, \"persuade\": 1, \"listen\": 1, \"music\": 1, \"prevent\": 4, \"possibly\": 6, \"sea\": 3, \"suggest\": 15, \"visit\": 7, \"collage\": 30, \"working\": 14, \"extremely\": 11, \"proven\": 3, \"actual\": 7, \"wonder\": 3, \"unable\": 2, \"readily\": 2, \"available\": 5, \"affer\": 1, \"acting\": 3, \"passage\": 21, \"pose\": 1, \"several\": 10, \"obstacle\": 3, \"reasonable\": 3, \"technologydoesn\": 1, \"o\": 1, \"badass\": 1, \"calm\": 1, \"antiquated\": 1, \"updated\": 1, \"brave\": 1, \"scared\": 4, \"across\": 3, \"opposed\": 2, \"setting\": 5, \"building\": 3, \"resource\": 2, \"skill\": 7, \"teach\": 3, \"understand\": 7, \"reasoning\": 7, \"undertake\": 1, \"issue\": 12, \"love\": 9, \"below\": 4, \"comparing\": 1, \"feeing\": 1, \"ut\": 1, \"vent\": 1, \"reallife\": 1, \"critical\": 2, \"longterm\": 1, \"holistic\": 1, \"respect\": 3, \"therefore\": 9, \"shadow\": 6, \"futuristic\": 2, \"automobile\": 2, \"revolutionize\": 1, \"fantastic\": 5, \"ask\": 49, \"solve\": 7, \"order\": 13, \"avoid\": 8, \"track\": 2, \"move\": 5, \"pretty\": 6, \"nice\": 9, \"explaining\": 4, \"information\": 24, \"space\": 6, \"willing\": 4, \"question\": 11, \"drive\": 18, \"crazy\": 2, \"close\": 12, \"understanding\": 3, \"material\": 1, \"weather\": 4, \"condition\": 10, \"defends\": 1, \"exploration\": 6, \"statement\": 5, \"efficiently\": 2, \"refers\": 1, \"experiment\": 1, \"ive\": 7, \"carried\": 2, \"sufficiently\": 1, \"back\": 15, \"clear\": 10, \"mad\": 3, \"fit\": 3, \"knock\": 1, \"ruin\": 1, \"mess\": 4, \"wisely\": 1, \"never\": 15, \"suddenly\": 1, \"yourself\": 5, \"physically\": 2, \"mentally\": 2, \"adventure\": 6, \"writing\": 20, \"done\": 11, \"goodness\": 1, \"heart\": 2, \"hand\": 8, \"inform\": 7, \"schoolname\": 7, \"came\": 7, \"overcome\": 3, \"fix\": 6, \"fast\": 2, \"city\": 7, \"control\": 2, \"everyday\": 5, \"dislike\": 2, \"including\": 4, \"myself\": 4, \"trouble\": 10, \"son\": 1, \"elect\": 17, \"henry\": 1, \"fall\": 2, \"perfect\": 8, \"plain\": 5, \"heap\": 1, \"ifs\": 2, \"ands\": 1, \"buts\": 1, \"picture\": 14, \"proof\": 6, \"limit\": 12, \"recently\": 1, \"decided\": 15, \"curricular\": 2, \"totally\": 5, \"lead\": 8, \"bacause\": 1, \"lesson\": 6, \"lieu\": 1, \"traditional\": 4, \"dictate\": 1, \"accomplish\": 4, \"heavily\": 3, \"traveling\": 5, \"accomplished\": 2, \"moon\": 2, \"landing\": 4, \"mean\": 26, \"everything\": 13, \"figuring\": 2, \"hover\": 1, \"horrible\": 3, \"tragedy\": 2, \"risky\": 2, \"expose\": 1, \"until\": 4, \"enjoy\": 8, \"topic\": 10, \"persuading\": 1, \"hearing\": 1, \"stance\": 1, \"solution\": 12, \"clearer\": 1, \"mri\": 2, \"confused\": 2, \"emotionalnally\": 1, \"determine\": 3, \"completely\": 10, \"youth\": 1, \"cover\": 1, \"civilization\": 3, \"benefiting\": 1, \"tax\": 1, \"money\": 6, \"told\": 5, \"colleague\": 3, \"proceeded\": 1, \"him\": 8, \"real\": 17, \"seen\": 7, \"cool\": 14, \"advanced\": 4, \"science\": 4, \"university\": 1, \"illinois\": 1, \"wouldnt\": 5, \"cattle\": 1, \"boat\": 2, \"sail\": 1, \"unique\": 2, \"exactly\": 9, \"player\": 1, \"anymore\": 9, \"till\": 2, \"somone\": 2, \"outrageous\": 1, \"thrown\": 2, \"consideration\": 3, \"justified\": 1, \"achieve\": 4, \"encourage\": 6, \"include\": 3, \"looking\": 7, \"individual\": 9, \"decides\": 1, \"operating\": 8, \"vehicle\": 17, \"discussing\": 4, \"convince\": 7, \"argument\": 15, \"isnt\": 4, \"directly\": 7, \"text\": 13, \"herthe\": 1, \"unfairness\": 1, \"shall\": 2, \"among\": 2, \"chat\": 1, \"assigned\": 6, \"account\": 2, \"found\": 19, \"viking\": 2, \"mountain\": 1, \"bologna\": 1, \"strong\": 4, \"hope\": 11, \"reveal\": 2, \"posible\": 2, \"gave\": 2, \"accomplishes\": 1, \"continues\": 2, \"belief\": 12, \"started\": 2, \"line\": 4, \"absolutely\": 5, \"presidency\": 6, \"ever\": 11, \"joining\": 5, \"certain\": 12, \"open\": 4, \"likeness\": 1, \"spacecraft\": 4, \"exists\": 1, \"sigma\": 1, \"public\": 7, \"switched\": 1, \"schooling\": 9, \"impressive\": 1, \"calculation\": 1, \"assure\": 4, \"corrupt\": 3, \"office\": 4, \"prefer\": 6, \"food\": 4, \"deserve\": 3, \"position\": 12, \"loved\": 2, \"envoirment\": 1, \"grown\": 2, \"ups\": 7, \"thi\": 1, \"joined\": 3, \"closest\": 3, \"density\": 1, \"size\": 2, \"possibility\": 8, \"between\": 9, \"copy\": 2, \"internet\": 2, \"sure\": 12, \"talking\": 15, \"eh\": 1, \"sorta\": 2, \"knowing\": 8, \"care\": 14, \"wan\": 3, \"stand\": 4, \"door\": 2, \"health\": 7, \"lowering\": 1, \"crash\": 2, \"ratio\": 1, \"achievement\": 3, \"curiosity\": 2, \"invention\": 5, \"level\": 5, \"identify\": 10, \"regardless\": 1, \"pursue\": 2, \"involved\": 6, \"retained\": 1, \"contribution\": 2, \"successful\": 3, \"instance\": 1, \"remain\": 3, \"equal\": 4, \"additionally\": 2, \"continued\": 2, \"aspect\": 10, \"aged\": 1, \"shoud\": 3, \"base\": 4, \"eliminate\": 3, \"automatically\": 1, \"adjust\": 1, \"user\": 1, \"hoe\": 2, \"unti\": 1, \"observation\": 2, \"truth\": 2, \"aloud\": 12, \"somebody\": 1, \"died\": 1, \"hospital\": 1, \"applied\": 1, \"allows\": 10, \"significantly\": 4, \"consecutively\": 1, \"current\": 6, \"performance\": 1, \"proactive\": 1, \"staying\": 2, \"quiet\": 2, \"machine\": 10, \"personal\": 11, \"ahead\": 2, \"telling\": 8, \"together\": 4, \"misery\": 1, \"sorrow\": 1, \"suggestion\": 4, \"ought\": 3, \"smartest\": 1, \"easiest\": 1, \"camera\": 2, \"soul\": 1, \"responsible\": 4, \"determining\": 2, \"advantageous\": 1, \"principle\": 7, \"voted\": 5, \"showing\": 5, \"whats\": 4, \"frame\": 1, \"animal\": 2, \"discover\": 6, \"diverse\": 1, \"willmake\": 1, \"popularity\": 3, \"fu\": 1, \"participation\": 2, \"highresolution\": 1, \"image\": 8, \"ad\": 2, \"altimeter\": 1, \"global\": 1, \"survey\": 1, \"indeed\": 5, \"exist\": 4, \"once\": 6, \"recognize\": 2, \"foe\": 1, \"commmunic\": 1, \"desperate\": 2, \"urgent\": 1, \"guidance\": 3, \"dependable\": 1, \"access\": 4, \"source\": 11, \"ourselves\": 3, \"schoolwork\": 2, \"completed\": 2, \"chore\": 1, \"vice\": 12, \"count\": 3, \"desired\": 3, \"congress\": 12, \"dry\": 4, \"huang\": 3, \"removed\": 5, \"judging\": 1, \"useless\": 1, \"draw\": 1, \"landmark\": 2, \"banned\": 6, \"approve\": 3, \"living\": 11, \"affecting\": 1, \"application\": 3, \"sufficient\": 1, \"hear\": 4, \"hopefully\": 1, \"approval\": 1, \"newly\": 1, \"almost\": 5, \"provide\": 6, \"party\": 1, \"rude\": 1, \"rightfully\": 2, \"bob\": 5, \"dole\": 4, \"sided\": 1, \"hazardous\": 2, \"fault\": 3, \"along\": 7, \"day\": 25, \"further\": 6, \"guide\": 1, \"waste\": 8, \"shade\": 1, \"overwhelming\": 1, \"developmenttesting\": 1, \"law\": 5, \"malfunction\": 1, \"irresponsible\": 1, \"behavior\": 2, \"passenger\": 1, \"thatthe\": 1, \"challenging\": 7, \"difficult\": 6, \"list\": 2, \"deeply\": 2, \"happy\": 11, \"lifetime\": 2, \"seriously\": 3, \"accurate\": 2, \"wethe\": 1, \"bountiful\": 1, \"fish\": 1, \"ocean\": 1, \"yet\": 14, \"mankind\": 2, \"afraid\": 1, \"reward\": 3, \"suicide\": 2, \"mission\": 1, \"hot\": 1, \"cop\": 1, \"temperature\": 2, \"reach\": 3, \"degree\": 2, \"fahrenheit\": 1, \"wind\": 1, \"detrimental\": 5, \"recommend\": 4, \"countryhere\": 1, \"provided\": 5, \"guy\": 2, \"abolishing\": 9, \"those\": 17, \"florida\": 4, \"creation\": 8, \"dealing\": 1, \"happened\": 4, \"nobody\": 2, \"friend\": 6, \"georgia\": 1, \"requires\": 3, \"touching\": 1, \"expected\": 1, \"truthfully\": 1, \"explored\": 2, \"harsh\": 2, \"odd\": 1, \"wether\": 3, \"diverted\": 1, \"incredibly\": 1, \"organization\": 1, \"replacing\": 1, \"slate\": 3, \"extreme\": 4, \"outlook\": 1, \"meeting\": 6, \"deciding\": 7, \"treatable\": 1, \"silent\": 1, \"tasked\": 1, \"middle\": 3, \"photo\": 3, \"hoax\": 1, \"unintentionally\": 1, \"inclined\": 1, \"formed\": 7, \"conveyed\": 1, \"illusion\": 3, \"eye\": 5, \"nose\": 1, \"mouth\": 1, \"utilized\": 2, \"covering\": 1, \"timely\": 1, \"fashion\": 1, \"circumstance\": 6, \"thinkl\": 1, \"efficient\": 5, \"impractical\": 4, \"easy\": 7, \"abolished\": 16, \"senior\": 1, \"humbly\": 1, \"established\": 7, \"usa\": 1, \"direct\": 5, \"sit\": 2, \"watched\": 1, \"trustworthy\": 2, \"bias\": 1, \"vacation\": 1, \"plan\": 4, \"felling\": 1, \"sad\": 8, \"discarded\": 1, \"added\": 1, \"founding\": 8, \"father\": 8, \"compromise\": 4, \"qualified\": 2, \"club\": 6, \"locker\": 2, \"each\": 9, \"five\": 3, \"privilege\": 4, \"correct\": 7, \"enforce\": 2, \"improve\": 7, \"outside\": 9, \"alienseven\": 1, \"fro\": 1, \"astronaut\": 1, \"beat\": 2, \"energetic\": 1, \"happier\": 1, \"frowning\": 1, \"awful\": 1, \"establishes\": 1, \"judgement\": 1, \"fairness\": 1, \"upcoming\": 3, \"shot\": 2, \"biased\": 2, \"saving\": 1, \"couple\": 6, \"reconsider\": 1, \"eight\": 1, \"grader\": 1, \"except\": 3, \"distinguish\": 1, \"happiness\": 1, \"surprise\": 2, \"anger\": 1, \"disgust\": 1, \"fear\": 2, \"sadness\": 1, \"infused\": 1, \"course\": 7, \"normally\": 1, \"obtain\": 5, \"comfort\": 3, \"distant\": 1, \"area\": 2, \"educator\": 1, \"administrator\": 1, \"modify\": 1, \"simply\": 10, \"unneeded\": 2, \"modern\": 5, \"unnecessarily\": 1, \"complicated\": 6, \"becomes\": 3, \"rooting\": 1, \"notion\": 1, \"disturbing\": 1, \"unacceptable\": 1, \"cellphone\": 1, \"benefited\": 2, \"thank\": 3, \"team\": 7, \"street\": 4, \"reliability\": 1, \"picking\": 7, \"elder\": 1, \"elementary\": 1, \"implementing\": 2, \"capable\": 1, \"inappropriate\": 1, \"lazy\": 3, \"writer\": 2, \"quicker\": 1, \"heard\": 6, \"following\": 4, \"paragraph\": 5, \"enjoyable\": 2, \"parent\": 7, \"engagement\": 1, \"increase\": 2, \"safety\": 8, \"increased\": 1, \"dependency\": 1, \"facilitate\": 1, \"liability\": 1, \"negatively\": 3, \"impact\": 7, \"ation\": 1, \"seeming\": 1, \"population\": 3, \"save\": 3, \"visiting\": 2, \"rescreach\": 1, \"plant\": 5, \"hello\": 3, \"lifeform\": 2, \"aircraft\": 1, \"predicted\": 1, \"sign\": 6, \"presented\": 4, \"similarity\": 3, \"discipline\": 2, \"untied\": 2, \"developing\": 3, \"part\": 11, \"industry\": 2, \"reliable\": 3, \"everywhere\": 2, \"attempting\": 1, \"studentbased\": 1, \"selects\": 1, \"obsticals\": 1, \"jump\": 1, \"descriptive\": 3, \"wholeheartedly\": 1, \"unstable\": 1, \"already\": 6, \"plenty\": 7, \"viewed\": 1, \"enjoyed\": 2, \"strange\": 1, \"hour\": 11, \"flaw\": 3, \"rational\": 2, \"nick\": 1, \"imperative\": 1, \"abandon\": 2, \"fashioned\": 1, \"pleasing\": 1, \"optional\": 2, \"requirement\": 9, \"theory\": 6, \"essay\": 9, \"whyi\": 1, \"morning\": 1, \"noon\": 1, \"confedensil\": 1, \"meaning\": 3, \"input\": 2, \"intrested\": 1, \"searching\": 1, \"whose\": 1, \"running\": 2, \"winner\": 5, \"throne\": 1, \"busy\": 3, \"punishment\": 4, \"above\": 5, \"par\": 1, \"numerous\": 5, \"step\": 7, \"direction\": 3, \"storyargument\": 1, \"remove\": 3, \"pull\": 2, \"lnformation\": 2, \"visible\": 1, \"sake\": 1, \"expensive\": 2, \"trivial\": 1, \"assumption\": 1, \"hold\": 2, \"choosing\": 11, \"longest\": 1, \"hallway\": 1, \"brilliant\": 2, \"ith\": 1, \"propername\": 2, \"proceed\": 1, \"unmasking\": 4, \"nor\": 5, \"truthful\": 1, \"galaxy\": 1, \"killed\": 1, \"follow\": 4, \"suit\": 1, \"effectively\": 3, \"venture\": 1, \"soon\": 8, \"interment\": 1, \"conflict\": 1, \"unnecessary\": 4, \"engage\": 2, \"detects\": 1, \"indicate\": 1, \"built\": 3, \"manipulate\": 1, \"driven\": 7, \"normal\": 6, \"unreasonable\": 2, \"comet\": 1, \"hit\": 2, \"fake\": 2, \"atmosphere\": 4, \"dirivless\": 1, \"safest\": 2, \"fan\": 1, \"don\": 1, \"anybody\": 1, \"term\": 2, \"stricter\": 1, \"nicer\": 1, \"abolishment\": 1, \"globe\": 1, \"excuse\": 1, \"putting\": 3, \"research\": 14, \"wonderful\": 9, \"active\": 2, \"supported\": 5, \"dontt\": 1, \"build\": 1, \"structure\": 3, \"twice\": 2, \"week\": 8, \"widely\": 2, \"regarded\": 3, \"anachronism\": 2, \"nondemocratic\": 3, \"selecting\": 4, \"overruled\": 2, \"declaring\": 3, \"receives\": 3, \"votesthe\": 1, \"therefor\": 1, \"went\": 1, \"hi\": 2, \"name\": 6, \"bomberberg\": 1, \"sick\": 1, \"detailed\": 2, \"convincing\": 3, \"undoubtedly\": 1, \"otherwise\": 4, \"regard\": 3, \"preserving\": 1, \"previous\": 4, \"beacause\": 2, \"extinguished\": 1, \"innovative\": 2, \"background\": 2, \"peer\": 3, \"environmental\": 2, \"protection\": 1, \"agency\": 1, \"promoting\": 1, \"called\": 15, \"reduced\": 1, \"communtunties\": 1, \"major\": 3, \"scientificartistic\": 1, \"affiliated\": 1, \"adding\": 3, \"forward\": 2, \"grow\": 3, \"erasing\": 1, \"learned\": 6, \"totaly\": 1, \"venue\": 2, \"researched\": 1, \"throughout\": 9, \"fellow\": 8, \"confusing\": 1, \"promising\": 1, \"lower\": 6, \"populace\": 1, \"either\": 6, \"pay\": 1, \"communication\": 2, \"ability\": 6, \"response\": 4, \"message\": 3, \"logical\": 3, \"depicting\": 1, \"minute\": 3, \"struggle\": 2, \"math\": 1, \"english\": 1, \"pa\": 2, \"improvement\": 2, \"massa\": 1, \"shut\": 5, \"tower\": 1, \"greater\": 3, \"extent\": 3, \"loss\": 1, \"staging\": 1, \"phalanx\": 1, \"complication\": 1, \"advocate\": 2, \"ot\": 2, \"safely\": 2, \"relief\": 2, \"reminding\": 1, \"authenticity\": 1, \"institution\": 1, \"equivalent\": 5, \"butte\": 7, \"prompt\": 3, \"despise\": 1, \"ike\": 1, \"usual\": 1, \"ultimately\": 3, \"deadly\": 1, \"modernized\": 1, \"disgruntled\": 1, \"larger\": 1, \"cellular\": 2, \"device\": 5, \"certainty\": 1, \"avoids\": 2, \"runoff\": 1, \"performing\": 2, \"mental\": 3, \"interest\": 4, \"encouraging\": 1, \"creativity\": 2, \"furthermore\": 2, \"under\": 8, \"creative\": 3, \"mandate\": 2, \"enacting\": 1, \"cleaning\": 2, \"anyway\": 2, \"curve\": 1, \"assigning\": 2, \"educational\": 6, \"merit\": 1, \"animated\": 1, \"character\": 1, \"animation\": 1, \"express\": 6, \"casualty\": 2, \"death\": 3, \"solved\": 1, \"litte\": 1, \"shouldnt\": 9, \"pasted\": 1, \"stated\": 5, \"completly\": 2, \"careful\": 1, \"amd\": 1, \"range\": 3, \"training\": 1, \"simulation\": 1, \"inspired\": 1, \"survive\": 5, \"huge\": 4, \"milestone\": 1, \"agreed\": 2, \"era\": 2, \"craves\": 1, \"restricted\": 1, \"knowledge\": 7, \"mark\": 1, \"identifying\": 1, \"productivity\": 1, \"wanting\": 3, \"surface\": 4, \"attachment\": 1, \"distract\": 1, \"surroundings\": 1, \"causing\": 1, \"yo\": 1, \"detect\": 3, \"satisfying\": 1, \"abomination\": 1, \"group\": 4, \"republican\": 1, \"brandnew\": 1, \"celebration\": 1, \"committee\": 1, \"sent\": 2, \"clouddraped\": 1, \"wanted\": 4, \"whatsoever\": 2, \"pointless\": 1, \"manually\": 1, \"cast\": 4, \"afforded\": 1, \"flexibility\": 2, \"retain\": 2, \"sometime\": 2, \"entirely\": 3, \"posing\": 1, \"discard\": 1, \"tired\": 2, \"incorporates\": 1, \"virtual\": 4, \"providing\": 1, \"passion\": 1, \"quality\": 6, \"excited\": 1, \"outofschool\": 1, \"volunteering\": 2, \"massive\": 3, \"viewpoint\": 4, \"brought\": 4, \"reducing\": 2, \"suburb\": 2, \"ideal\": 5, \"passing\": 3, \"teaching\": 5, \"distracting\": 1, \"short\": 2, \"prevail\": 1, \"befor\": 1, \"shining\": 1, \"debate\": 2, \"behalf\": 3, \"disbanded\": 1, \"reiterated\": 1, \"wold\": 1, \"anywhere\": 2, \"neighborhood\": 1, \"walking\": 2, \"revised\": 1, \"hardest\": 2, \"requiring\": 4, \"woud\": 1, \"nosy\": 1, \"nonexistence\": 1, \"theorist\": 4, \"passionately\": 1, \"dispose\": 1, \"bomberger\": 3, \"represents\": 2, \"tempting\": 1, \"seemingly\": 1, \"banish\": 1, \"explained\": 1, \"asked\": 3, \"trusted\": 2, \"casting\": 2, \"favorable\": 1, \"favoring\": 1, \"pressure\": 3, \"granted\": 1, \"book\": 3, \"effect\": 6, \"optimal\": 1, \"selfadministered\": 1, \"enables\": 4, \"indemnify\": 1, \"joke\": 1, \"planned\": 2, \"stick\": 2, \"volunteer\": 4, \"neither\": 1, \"everybody\": 7, \"spend\": 3, \"marvelous\": 1, \"unlimited\": 1, \"imagination\": 1, \"sporting\": 1, \"event\": 3, \"american\": 13, \"counted\": 5, \"cole\": 1, \"remote\": 1, \"scanning\": 1, \"picked\": 1, \"personality\": 2, \"hers\": 1, \"judged\": 1, \"fancy\": 1, \"stuck\": 1, \"half\": 1, \"red\": 1, \"od\": 1, \"compelling\": 2, \"send\": 3, \"educate\": 1, \"probably\": 10, \"happen\": 9, \"rest\": 2, \"texture\": 1, \"repeat\": 1, \"dedicated\": 1, \"elective\": 1, \"supporting\": 6, \"mona\": 2, \"lisa\": 2, \"host\": 1, \"incorrectly\": 1, \"misleading\": 1, \"output\": 1, \"invade\": 1, \"privacy\": 3, \"inner\": 1, \"landscape\": 1, \"trick\": 2, \"potato\": 1, \"movement\": 2, \"communicating\": 1, \"naturally\": 3, \"select\": 7, \"slightly\": 1, \"somewhat\": 2, \"pride\": 1, \"defiantly\": 1, \"relying\": 2, \"dated\": 3, \"injustice\": 1, \"figured\": 1, \"e\": 1, \"unseen\": 1, \"fixed\": 2, \"equation\": 1, \"bussines\": 1, \"permit\": 1, \"via\": 1, \"conference\": 2, \"innovation\": 3, \"peek\": 1, \"sharing\": 1, \"educated\": 1, \"crucial\": 3, \"consult\": 3, \"ah\": 1, \"enter\": 1, \"discovery\": 2, \"hidden\": 1, \"naked\": 1, \"staring\": 1, \"diver\": 1, \"civilisation\": 1, \"mistaken\": 2, \"hall\": 1, \"questionable\": 2, \"problematic\": 2, \"represent\": 2, \"democracy\": 4, \"besides\": 1, \"pressing\": 1, \"critically\": 1, \"guideline\": 1, \"contrary\": 2, \"supposed\": 3, \"supernatural\": 2, \"oddity\": 1, \"preposterous\": 1, \"stronger\": 2, \"pertains\": 1, \"hobby\": 1, \"discus\": 3, \"thus\": 1, \"loo\": 1, \"unburied\": 1, \"mere\": 1, \"concept\": 3, \"enforced\": 1, \"lack\": 5, \"compassion\": 1, \"gathering\": 1, \"approach\": 2, \"informing\": 3, \"peculiar\": 2, \"serving\": 1, \"council\": 3, \"assist\": 1, \"courageous\": 1, \"intake\": 1, \"somewhere\": 1, \"literally\": 1, \"gaining\": 2, \"strives\": 1, \"goal\": 2, \"despised\": 2, \"woul\": 1, \"disability\": 1, \"combining\": 1, \"battery\": 1, \"gasoline\": 1, \"overusing\": 1, \"combination\": 1, \"strive\": 1, \"exercise\": 2, \"younger\": 1, \"trash\": 4, \"sane\": 1, \"obvious\": 3, \"straight\": 2, \"manage\": 2, \"emotionally\": 1, \"oddly\": 1, \"shaped\": 2, \"snake\": 2, \"river\": 2, \"idaho\": 2, \"organism\": 1, \"semi\": 1, \"autonomous\": 1, \"essential\": 3, \"nittygritty\": 1, \"hey\": 1, \"prof\": 4, \"reviewing\": 1, \"age\": 2, \"usually\": 3, \"bother\": 1, \"portion\": 1, \"leading\": 2, \"discovered\": 4, \"despising\": 1, \"irrelevant\": 2, \"rate\": 3, \"tailored\": 1, \"expectation\": 1, \"write\": 6, \"familiar\": 1, \"blurred\": 1, \"proved\": 4, \"superior\": 1, \"historical\": 1, \"opininioun\": 1, \"existence\": 1, \"michael\": 1, \"main\": 4, \"resembled\": 1, \"acquiring\": 1, \"daily\": 2, \"portrayed\": 1, \"box\": 1, \"aid\": 3, \"applicable\": 1, \"creatively\": 2, \"collaborate\": 1, \"replace\": 5, \"member\": 3, \"gas\": 3, \"mask\": 1, \"walk\": 2, \"worker\": 1, \"etc\": 2, \"remaining\": 1, \"specific\": 6, \"whatever\": 4, \"add\": 2, \"highly\": 4, \"serve\": 3, \"multitude\": 3, \"foster\": 1, \"improved\": 3, \"skilled\": 1, \"ago\": 3, \"resembles\": 1, \"trait\": 1, \"answered\": 1, \"written\": 2, \"illistatrate\": 1, \"powerful\": 1, \"ir\": 1, \"whay\": 1, \"basis\": 3, \"continuous\": 2, \"act\": 4, \"eliminating\": 1, \"smog\": 2, \"drape\": 1, \"urge\": 1, \"carefully\": 1, \"examining\": 1, \"pondering\": 1, \"difficulty\": 4, \"crush\": 1, \"submarine\": 1, \"soda\": 1, \"credit\": 2, \"struggling\": 1, \"fascinating\": 2, \"television\": 3, \"interface\": 1, \"peope\": 1, \"putative\": 1, \"effectiveness\": 1, \"field\": 1, \"advertisement\": 1, \"marketing\": 1, \"posse\": 1, \"hindrance\": 1, \"addition\": 2, \"begin\": 1, \"deduction\": 1, \"desire\": 2, \"deomcorcy\": 1, \"won\": 3, \"expunged\": 1, \"immediately\": 2, \"breakthrough\": 1, \"variety\": 3, \"valid\": 5, \"wit\": 1, \"paper\": 2, \"naturel\": 1, \"universe\": 2, \"gain\": 5, \"researching\": 3, \"gained\": 3, \"puzzle\": 1, \"dream\": 2, \"professional\": 1, \"swimmer\": 1, \"tree\": 1, \"personalized\": 1, \"consequence\": 3, \"mention\": 1, \"havent\": 1, \"touch\": 3, \"particular\": 1, \"emergency\": 4, \"rewarding\": 1, \"lap\": 1, \"epic\": 1, \"avoiding\": 1, \"flawed\": 3, \"ensure\": 3, \"destroying\": 1, \"official\": 1, \"unpredictable\": 1, \"whywe\": 1, \"appear\": 1, \"creating\": 4, \"million\": 1, \"handle\": 4, \"operated\": 1, \"sort\": 5, \"constant\": 2, \"notice\": 1, \"introduce\": 1, \"unintended\": 1, \"lasting\": 1, \"thesis\": 1, \"electron\": 2, \"encounter\": 1, \"credible\": 1, \"ton\": 1, \"provenus\": 1, \"enable\": 1, \"oh\": 1, \"football\": 1, \"brand\": 1, \"extraordinary\": 1, \"healthy\": 1, \"moderately\": 1, \"weak\": 1, \"hence\": 1, \"soundly\": 1, \"differently\": 2, \"happends\": 1, \"utilization\": 1, \"remember\": 2, \"tried\": 1, \"landed\": 3, \"sitting\": 1, \"weekend\": 1, \"illogical\": 1, \"produce\": 6, \"genius\": 1, \"nationwide\": 1, \"cease\": 1, \"damage\": 1, \"inflict\": 1, \"perk\": 1, \"attributed\": 1, \"legit\": 1, \"finding\": 3, \"charge\": 2, \"she\": 3, \"compared\": 2, \"shelter\": 1, \"europe\": 2, \"forcing\": 1, \"unethical\": 1, \"involuntary\": 1, \"managing\": 1, \"ithe\": 2, \"thence\": 1, \"fatality\": 1, \"careless\": 1, \"luxury\": 1, \"necessity\": 1, \"clarified\": 1, \"disease\": 1, \"arise\": 1, \"posed\": 1, \"astronomer\": 1, \"themself\": 1, \"apart\": 2, \"spending\": 1, \"tempted\": 1, \"failed\": 3, \"wasteful\": 1, \"iv\": 1, \"noticed\": 1, \"poeple\": 2, \"hilly\": 1, \"prevented\": 2, \"becoming\": 3, \"guess\": 2, \"foremost\": 1, \"bonding\": 1, \"technique\": 1, \"paying\": 3, \"famous\": 1, \"landfrom\": 2, \"exercised\": 1, \"generation\": 2, \"receding\": 1, \"data\": 4, \"collected\": 1, \"lifting\": 1, \"economic\": 2, \"invasion\": 2, \"implement\": 1, \"spectacular\": 1, \"switching\": 1, \"comfortable\": 2, \"ridding\": 1, \"bus\": 1, \"train\": 1, \"perhaps\": 3, \"company\": 3, \"reshape\": 1, \"informed\": 1, \"promote\": 2, \"span\": 1, \"socialize\": 1, \"advancing\": 1, \"questioned\": 1, \"owns\": 1, \"mobile\": 1, \"prohibited\": 1, \"nevertheless\": 1, \"stopped\": 1, \"copying\": 1, \"speech\": 1, \"teachername\": 1, \"sister\": 2, \"yearbook\": 2, \"avoided\": 2, \"whomever\": 1, \"reality\": 4, \"precaution\": 1, \"platform\": 1, \"exciting\": 1, \"relax\": 1, \"leaf\": 2, \"chair\": 1, \"losing\": 1, \"water\": 5, \"dangerousand\": 1, \"himself\": 1, \"deny\": 1, \"faster\": 1, \"left\": 2, \"generally\": 1, \"blaming\": 1, \"pedestrian\": 1, \"alright\": 1, \"lived\": 2, \"fatigue\": 1, \"poor\": 2, \"non\": 1, \"deplorable\": 1, \"ejector\": 3, \"didnt\": 3, \"rare\": 1, \"firmly\": 2, \"permitted\": 1, \"consuming\": 1, \"ban\": 2, \"fifty\": 1, \"whoever\": 1, \"encouraged\": 1, \"movie\": 2, \"wall\": 1, \"onto\": 3, \"beginning\": 2, \"wondered\": 1, \"tremendously\": 1, \"depend\": 1, \"eventually\": 1, \"mock\": 1, \"probability\": 1, \"disastrous\": 2, \"sway\": 1, \"semester\": 2, \"random\": 2, \"complaint\": 2, \"thoroughly\": 1, \"enabled\": 1, \"decade\": 1, \"absolute\": 2, \"demolishing\": 1, \"screen\": 1, \"worry\": 1, \"approaching\": 1, \"broad\": 1, \"umbrella\": 1, \"fist\": 1, \"intimidating\": 1, \"endeavor\": 1, \"automatic\": 2, \"single\": 1, \"excellent\": 3, \"receive\": 4, \"carefree\": 2, \"drought\": 1, \"backed\": 1, \"traffic\": 1, \"factor\": 4, \"contributing\": 1, \"decrease\": 4, \"costly\": 2, \"marvin\": 1, \"landmass\": 1, \"alert\": 1, \"suggested\": 2, \"motorized\": 2, \"air\": 2, \"usable\": 1, \"suited\": 1, \"appears\": 1, \"conclude\": 1, \"roaming\": 1, \"hang\": 1, \"showed\": 2, \"importance\": 2, \"sel\": 1, \"demolish\": 1, \"conspiracy\": 2, \"object\": 4, \"vastly\": 1, \"hasnt\": 2, \"wont\": 5, \"convinced\": 3, \"docent\": 1, \"remains\": 2, \"tends\": 1, \"sidetangents\": 1, \"minimal\": 1, \"practice\": 5, \"innocent\": 1, \"stake\": 1, \"alternate\": 1, \"mister\": 1, \"depending\": 4, \"creates\": 4, \"lie\": 1, \"believing\": 1, \"considered\": 1, \"noticing\": 1, \"ourself\": 2, \"monument\": 5, \"four\": 2, \"drop\": 1, \"disadvantage\": 4, \"ordinary\": 1, \"unusual\": 1, \"shadowing\": 1, \"psychologist\": 1, \"hep\": 2, \"depth\": 1, \"mindset\": 1, \"shold\": 1, \"feed\": 1, \"selfish\": 1, \"greedy\": 1, \"sen\": 1, \"somethings\": 1, \"vary\": 2, \"enthusiasm\": 1, \"obligated\": 1, \"proving\": 2, \"unbelievably\": 1, \"stopping\": 1, \"shooting\": 1, \"bullying\": 1, \"fight\": 2, \"voluntary\": 2, \"initiate\": 1, \"wide\": 1, \"caught\": 1, \"campus\": 1, \"desirable\": 1, \"bulimia\": 1, \"standpoint\": 1, \"wise\": 1, \"impulsive\": 1, \"aware\": 1, \"specifically\": 1, \"progressing\": 1, \"fell\": 1, \"definetely\": 3, \"richard\": 2, \"nixon\": 2, \"jimmy\": 2, \"carter\": 2, \"chamber\": 2, \"commerce\": 2, \"depress\": 1, \"expressing\": 1, \"disgusted\": 1, \"fearful\": 1, \"angry\": 1, \"begun\": 1, \"profound\": 2, \"suitable\": 2, \"scientifically\": 1, \"rocky\": 1, \"scary\": 1, \"tho\": 1, \"reveled\": 1, \"creature\": 2, \"ous\": 1, \"reid\": 1, \"counting\": 2, \"onn\": 1, \"discussed\": 1, \"fot\": 1, \"unproven\": 1, \"comminuted\": 1, \"honesty\": 1, \"covered\": 1, \"dust\": 2, \"overtime\": 1, \"actor\": 1, \"thankyou\": 1, \"neighbor\": 1, \"grand\": 2, \"canyon\": 1, \"seventeen\": 1, \"eighteen\": 1, \"remained\": 1, \"untouched\": 1, \"athome\": 1, \"implemented\": 1, \"carry\": 1, \"okay\": 3, \"bicycle\": 1, \"tanking\": 1, \"attent\": 1, \"injust\": 1, \"search\": 2, \"genocide\": 1, \"removal\": 1, \"concluding\": 2, \"ground\": 1, \"schedule\": 1, \"difference\": 1, \"cancel\": 2, \"audacity\": 1, \"played\": 1, \"arc\": 1, \"game\": 3, \"basic\": 1, \"informative\": 1, \"took\": 1, \"uo\": 1, \"gone\": 3, \"creepy\": 1, \"unlock\": 1, \"ready\": 2, \"meaningless\": 1, \"uncalled\": 1, \"basically\": 2, \"strictly\": 1, \"reassurance\": 1, \"appended\": 1, \"listening\": 1, \"absorb\": 1, \"adolescent\": 1, \"inconvenient\": 1, \"conducting\": 1, \"oneself\": 1, \"wasnt\": 1, \"terrestrial\": 2, \"brings\": 1, \"describe\": 1, \"wright\": 1, \"exposed\": 1, \"success\": 3, \"later\": 2, \"contemplate\": 1, \"customized\": 1, \"adaptive\": 1, \"extracurriculars\": 2, \"consists\": 2, \"hardly\": 1, \"proper\": 1, \"nominate\": 1, \"senate\": 1, \"progress\": 2, \"involving\": 1, \"optimize\": 1, \"sayin\": 1, \"immensely\": 1, \"body\": 3, \"disarray\": 1, \"harder\": 1, \"unprepared\": 1, \"conduct\": 1, \"carbon\": 1, \"dioxide\": 1, \"funny\": 1, \"relied\": 1, \"imagine\": 4, \"et\": 1, \"liberty\": 1, \"unrealistic\": 1, \"key\": 1, \"collecting\": 1, \"corrupted\": 1, \"low\": 1, \"fraud\": 1, \"nearest\": 1, \"planetary\": 1, \"diminished\": 2, \"six\": 1, \"oppose\": 1, \"obligation\": 1, \"sorry\": 1, \"century\": 1, \"eradicated\": 1, \"george\": 1, \"washington\": 1, \"thomas\": 1, \"jefferson\": 1, \"benjamin\": 1, \"franklin\": 1, \"quote\": 1, \"aint\": 1, \"broke\": 1, \"ting\": 1, \"processed\": 1, \"wait\": 1, \"childrens\": 1, \"invented\": 1, \"systemic\": 1, \"closely\": 1, \"segregationist\": 1, \"doyle\": 1, \"accusation\": 1, \"tend\": 2, \"broaden\": 2, \"uncomfortable\": 1, \"illegal\": 1, \"insight\": 4, \"center\": 1, \"serf\": 2, \"tow\": 1, \"devolving\": 1, \"sposed\": 1, \"ride\": 3, \"slowly\": 1, \"explores\": 1, \"terrible\": 1, \"existing\": 1, \"encourages\": 2, \"laziness\": 1, \"barrier\": 1, \"recycling\": 1, \"trend\": 1, \"particularly\": 1, \"arrive\": 1, \"plus\": 1, \"describes\": 1, \"programing\": 1, \"pitfall\": 1, \"inevitable\": 1, \"proud\": 1, \"deserves\": 1, \"passionate\": 1, \"closer\": 3, \"nicu\": 1, \"pardon\": 1, \"practical\": 1, \"organize\": 1, \"genericname\": 1, \"discussion\": 2, \"influence\": 4, \"communicate\": 2, \"navigation\": 1, \"fifth\": 1, \"depicted\": 1, \"magical\": 1, \"endangerment\": 1, \"fetched\": 1, \"consist\": 1, \"selection\": 2, \"targeted\": 1, \"congressmenwomen\": 1, \"judge\": 1, \"inaccurate\": 1, \"extensive\": 2, \"toxic\": 1, \"acknowledge\": 1, \"accessibility\": 1, \"overpowered\": 1, \"unites\": 1, \"focused\": 2, \"theyll\": 1, \"app\": 1, \"piece\": 1, \"ominous\": 1, \"mysterious\": 1, \"actully\": 1, \"martin\": 1, \"butt\": 1, \"hood\": 1, \"lest\": 1, \"teenager\": 4, \"felt\": 1, \"shown\": 1, \"everbody\": 1, \"local\": 1, \"accommodated\": 1, \"unsafe\": 1, \"dy\": 1, \"compact\": 1, \"reckless\": 2, \"chemical\": 1, \"faced\": 1, \"outfit\": 1, \"barely\": 1, \"obtaining\": 2, \"vew\": 1, \"partisapatein\": 1, \"aflcio\": 1, \"trust\": 1, \"unit\": 1, \"typical\": 1, \"praiseworthy\": 1, \"soar\": 1, \"academically\": 1, \"wouldt\": 1, \"identity\": 1, \"determined\": 1, \"model\": 1, \"calculate\": 1, \"throw\": 1, \"un\": 1, \"proposed\": 2, \"switch\": 2, \"content\": 1, \"similar\": 1, \"statue\": 1, \"weird\": 1, \"marking\": 2, \"luck\": 1, \"horse\": 1, \"cow\": 1, \"mule\": 1, \"bombed\": 1, \"war\": 1, \"prep\": 1, \"overwhelmingly\": 2, \"intention\": 2, \"widespread\": 1, \"implementation\": 2, \"standard\": 1, \"theoretically\": 1, \"actively\": 1, \"brain\": 2, \"google\": 2, \"cofounder\": 1, \"sergey\": 1, \"visualize\": 1, \"efficiency\": 1, \"ill\": 1, \"summarizing\": 1, \"foot\": 1, \"elevator\": 1, \"general\": 1, \"county\": 2, \"cost\": 3, \"inschool\": 1, \"ge\": 1, \"revolt\": 1, \"demand\": 1, \"cydonia\": 1, \"extraterrestrial\": 1, \"alone\": 1, \"gpa\": 2, \"underground\": 1, \"volcano\": 1, \"sandy\": 1, \"advise\": 2, \"rough\": 1, \"pathway\": 1, \"planted\": 1, \"eveything\": 1, \"eveviorments\": 1, \"evaluate\": 1, \"writting\": 2, \"removing\": 1, \"contradicted\": 1, \"mainly\": 1, \"island\": 1, \"asks\": 1, \"female\": 1, \"pushed\": 1, \"denied\": 1, \"lnform\": 3, \"offering\": 3, \"charged\": 2, \"assault\": 1, \"steal\": 1, \"stealing\": 1, \"videoconference\": 1, \"appropriate\": 1, \"thins\": 1, \"substantially\": 1, \"overtake\": 1, \"departed\": 1, \"myriad\": 1, \"firm\": 1, \"believer\": 1, \"cape\": 1, \"deepest\": 1, \"secret\": 1, \"assertion\": 1, \"whithout\": 1, \"inefficient\": 1, \"wave\": 1, \"neutral\": 2, \"ithink\": 1, \"sixty\": 1, \"selfmotivation\": 1, \"individualism\": 1, \"monitor\": 1, \"affected\": 1, \"consent\": 1, \"wine\": 1, \"receiving\": 2, \"news\": 1, \"powered\": 1, \"despicable\": 1, \"division\": 1, \"secretary\": 1, \"investment\": 1, \"sanity\": 1, \"utilize\": 1, \"oil\": 1, \"solarpowered\": 1, \"sensor\": 1, \"panel\": 1, \"fuel\": 2, \"supply\": 1, \"argued\": 1, \"raise\": 1, \"partake\": 3, \"speculation\": 1, \"architecture\": 1, \"geographical\": 1, \"coincidence\": 1, \"infact\": 1, \"oxygen\": 1, \"studentdesign\": 1, \"crack\": 1, \"apparent\": 2, \"board\": 2, \"payout\": 1, \"upset\": 1, \"advance\": 1, \"programming\": 1, \"horn\": 1, \"steer\": 1, \"total\": 1, \"potentially\": 1, \"greenhouse\": 1, \"bored\": 1, \"dependence\": 1, \"concern\": 1, \"intelligent\": 1, \"fighting\": 1, \"assistant\": 1, \"inthe\": 1, \"inhabitable\": 1, \"habitable\": 1, \"significant\": 1, \"appearance\": 1, \"mentioned\": 1, \"quite\": 1, \"frankly\": 1, \"taught\": 2, \"bed\": 2, \"deeper\": 1, \"lunchtime\": 1, \"establish\": 1, \"remind\": 1, \"claiming\": 1, \"purchase\": 1, \"semiautonomous\": 1, \"commercial\": 1, \"identical\": 1, \"presentation\": 1, \"plethora\": 1, \"small\": 2, \"town\": 1, \"borne\": 1, \"bigger\": 2, \"ar\": 1, \"confide\": 1, \"coincide\": 1, \"theme\": 1, \"opperatonuty\": 1, \"studentassigned\": 1, \"owning\": 1, \"automotive\": 1, \"reflect\": 2, \"driverlessautonomous\": 1, \"frequent\": 1, \"violent\": 1, \"commitment\": 1, \"lean\": 1, \"scenario\": 1, \"isi\": 1, \"hung\": 1, \"decipher\": 1, \"mixed\": 1, \"conflicting\": 1, \"grim\": 1, \"plausible\": 1, \"ensured\": 1, \"mediocre\": 1, \"kipping\": 1, \"nowadays\": 1, \"stressed\": 1, \"realistic\": 1, \"downside\": 1, \"stupid\": 1, \"adulterating\": 1, \"premiere\": 1, \"fare\": 1, \"atleast\": 1, \"click\": 1, \"button\": 1, \"staff\": 1, \"cleaner\": 1, \"quit\": 1, \"fo\": 1, \"serious\": 1, \"fate\": 1, \"faith\": 1, \"steering\": 1, \"invested\": 1, \"devoted\": 1, \"minimum\": 1, \"experiencing\": 1, \"hide\": 1, \"designer\": 1, \"lost\": 1, \"thanks\": 1, \"winning\": 1, \"championship\": 1, \"eligibility\": 1, \"shoot\": 1, \"folk\": 1, \"introduced\": 1, \"path\": 2, \"whould\": 1, \"within\": 2, \"horizon\": 1, \"installed\": 1, \"seat\": 1, \"cross\": 1, \"aim\": 1, \"wallet\": 1, \"variable\": 1, \"concludes\": 1, \"justifying\": 1, \"effort\": 1, \"noble\": 1, \"judgment\": 1, \"kaiten\": 1, \"west\": 1, \"described\": 1, \"homeschooling\": 2, \"signal\": 1, \"asteroid\": 1, \"neighboring\": 1, \"selected\": 1, \"altered\": 1, \"fairly\": 1, \"depends\": 1, \"instrumental\": 1, \"gathered\": 1, \"helped\": 1, \"dress\": 1, \"positivity\": 1, \"cuz\": 1, \"studentname\": 1, \"earthlike\": 1, \"characteristic\": 1, \"bound\": 1, \"highschool\": 1, \"lifeforms\": 1, \"nasty\": 1, \"seeing\": 1}", "word_docs": "{\"is\": 1186, \"i\": 1534, \"community\": 213, \"service\": 195, \"think\": 705, \"important\": 42, \"teacherdesigned\": 29, \"summer\": 127, \"assignment\": 19, \"should\": 1072, \"be\": 956, \"the\": 1908, \"believe\": 288, \"election\": 149, \"that\": 1067, \"college\": 477, \"presidential\": 12, \"in\": 809, \"kept\": 17, \"electoral\": 515, \"because\": 321, \"great\": 89, \"from\": 220, \"greatly\": 9, \"a\": 1291, \"it\": 889, \"car\": 269, \"driverless\": 129, \"become\": 21, \"environment\": 25, \"road\": 17, \"on\": 333, \"of\": 920, \"benefit\": 162, \"idea\": 260, \"human\": 62, \"and\": 795, \"will\": 139, \"error\": 3, \"thing\": 150, \"past\": 12, \"work\": 62, \"go\": 80, \"home\": 132, \"why\": 169, \"reason\": 130, \"my\": 183, \"three\": 11, \"do\": 365, \"here\": 45, \"class\": 196, \"student\": 720, \"not\": 721, \"online\": 80, \"at\": 185, \"state\": 151, \"senator\": 37, \"keep\": 163, \"so\": 154, \"we\": 416, \"venus\": 242, \"worthy\": 98, \"pursuit\": 92, \"despite\": 91, \"danger\": 103, \"author\": 175, \"take\": 81, \"might\": 39, \"for\": 615, \"vote\": 288, \"but\": 265, \"popular\": 207, \"united\": 102, \"process\": 44, \"president\": 210, \"much\": 62, \"this\": 431, \"while\": 63, \"by\": 310, \"keeping\": 51, \"favor\": 62, \"im\": 24, \"even\": 75, \"challenge\": 64, \"present\": 43, \"planet\": 68, \"studying\": 95, \"near\": 3, \"get\": 108, \"to\": 1535, \"suggests\": 29, \"exploring\": 63, \"helpful\": 19, \"very\": 126, \"robot\": 1, \"id\": 3, \"both\": 26, \"feature\": 3, \"computer\": 37, \"like\": 171, \"consider\": 16, \"long\": 33, \"other\": 96, \"during\": 64, \"are\": 384, \"time\": 129, \"them\": 104, \"lunch\": 40, \"off\": 40, \"well\": 87, \"phone\": 143, \"would\": 438, \"turned\": 16, \"use\": 176, \"choose\": 37, \"school\": 264, \"period\": 25, \"free\": 49, \"allow\": 34, \"bring\": 40, \"all\": 243, \"distance\": 42, \"learning\": 83, \"option\": 33, \"have\": 421, \"an\": 138, \"beneficial\": 52, \"landlord\": 116, \"shape\": 2, \"scientist\": 41, \"coinencidently\": 1, \"also\": 71, \"face\": 180, \"classroom\": 95, \"valuable\": 74, \"technology\": 167, \"opinion\": 189, \"just\": 215, \"these\": 81, \"replaced\": 6, \"some\": 139, \"participate\": 101, \"our\": 172, \"kid\": 47, \"with\": 256, \"people\": 314, \"ay\": 2, \"wrong\": 25, \"their\": 163, \"true\": 12, \"rather\": 25, \"right\": 69, \"being\": 106, \"what\": 157, \"they\": 266, \"forced\": 15, \"instead\": 32, \"mar\": 98, \"said\": 15, \"nasa\": 39, \"alien\": 92, \"everyone\": 34, \"believed\": 5, \"academic\": 5, \"growth\": 3, \"good\": 225, \"execution\": 1, \"can\": 265, \"outcome\": 12, \"physical\": 4, \"show\": 26, \"negative\": 16, \"better\": 169, \"upon\": 5, \"number\": 16, \"based\": 18, \"changed\": 23, \"unfair\": 47, \"cancelled\": 1, \"make\": 165, \"irrational\": 13, \"since\": 16, \"system\": 139, \"strongly\": 25, \"change\": 174, \"feel\": 58, \"accident\": 12, \"if\": 221, \"lose\": 2, \"more\": 164, \"became\": 3, \"legal\": 3, \"occur\": 4, \"job\": 25, \"thousand\": 3, \"which\": 31, \"changing\": 53, \"america\": 29, \"am\": 129, \"nothing\": 18, \"government\": 22, \"there\": 205, \"any\": 47, \"one\": 189, \"run\": 7, \"about\": 126, \"talk\": 18, \"you\": 422, \"mostly\": 7, \"could\": 121, \"article\": 53, \"perform\": 37, \"action\": 63, \"way\": 182, \"many\": 180, \"coding\": 53, \"facial\": 62, \"value\": 16, \"using\": 66, \"able\": 161, \"something\": 76, \"prove\": 9, \"made\": 51, \"wa\": 130, \"nearly\": 1, \"than\": 111, \"easier\": 15, \"activity\": 122, \"extracurricular\": 80, \"required\": 58, \"house\": 6, \"white\": 1, \"who\": 77, \"ofamerica\": 1, \"had\": 32, \"how\": 98, \"say\": 84, \"maybe\": 17, \"know\": 76, \"want\": 120, \"saw\": 5, \"social\": 6, \"desperately\": 1, \"attendance\": 2, \"attention\": 7, \"interaction\": 3, \"devoid\": 1, \"need\": 120, \"through\": 22, \"choice\": 78, \"up\": 65, \"designed\": 53, \"design\": 30, \"project\": 156, \"own\": 41, \"combat\": 1, \"hard\": 14, \"grade\": 39, \"maintaining\": 1, \"too\": 24, \"agree\": 95, \"average\": 60, \"policy\": 112, \"chose\": 7, \"attending\": 16, \"two\": 17, \"although\": 54, \"lot\": 55, \"really\": 61, \"getting\": 29, \"or\": 259, \"help\": 167, \"situation\": 14, \"advice\": 69, \"your\": 78, \"read\": 79, \"no\": 92, \"inside\": 3, \"expression\": 69, \"subject\": 11, \"side\": 19, \"different\": 55, \"emotion\": 58, \"hate\": 1, \"explains\": 4, \"abolish\": 13, \"purpose\": 10, \"letter\": 17, \"bad\": 69, \"self\": 12, \"district\": 4, \"cell\": 93, \"rock\": 20, \"were\": 34, \"come\": 45, \"itself\": 7, \"sun\": 5, \"big\": 26, \"rise\": 1, \"head\": 1, \"burn\": 1, \"heat\": 2, \"when\": 93, \"form\": 33, \"study\": 44, \"life\": 63, \"most\": 65, \"mesa\": 24, \"artifact\": 6, \"natural\": 