{"class_name": "Tokenizer", "config": {"num_words": 117, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 9608, "word_counts": "{\"the\": 9522, \"nasa\": 131, \"ha\": 451, \"talked\": 4, \"about\": 518, \"idea\": 291, \"like\": 635, \"sending\": 17, \"human\": 221, \"to\": 6543, \"study\": 114, \"venus\": 547, \"you\": 2050, \"could\": 742, \"have\": 1814, \"fun\": 109, \"they\": 2320, \"can\": 1524, \"continue\": 26, \"learning\": 298, \"in\": 2612, \"a\": 5021, \"more\": 1046, \"ideal\": 12, \"way\": 512, \"this\": 1105, \"system\": 351, \"of\": 3608, \"electoral\": 1079, \"college\": 954, \"voting\": 281, \"for\": 2122, \"president\": 679, \"and\": 3436, \"not\": 2435, \"actually\": 136, \"counting\": 9, \"vote\": 1143, \"that\": 3019, \"people\": 1434, \"united\": 73, \"state\": 574, \"which\": 245, \"make\": 654, \"it\": 3517, \"very\": 280, \"outdated\": 41, \"election\": 285, \"consist\": 1, \"elector\": 301, \"all\": 691, \"do\": 1244, \"is\": 4210, \"win\": 66, \"most\": 305, \"those\": 134, \"pretty\": 15, \"unfair\": 198, \"rest\": 12, \"are\": 1693, \"presidential\": 50, \"something\": 266, \"your\": 517, \"really\": 271, \"passionate\": 11, \"maybe\": 83, \"living\": 24, \"when\": 620, \"older\": 19, \"second\": 124, \"student\": 2225, \"will\": 1004, \"better\": 401, \"grasp\": 2, \"concept\": 9, \"responsibility\": 29, \"communicate\": 20, \"with\": 1111, \"other\": 433, \"class\": 509, \"mate\": 2, \"work\": 443, \"needed\": 30, \"be\": 2230, \"done\": 91, \"need\": 414, \"help\": 877, \"reviewing\": 1, \"should\": 827, \"changed\": 33, \"because\": 1522, \"how\": 477, \"always\": 135, \"feel\": 222, \"involved\": 24, \"their\": 1221, \"school\": 991, \"if\": 1292, \"community\": 441, \"service\": 292, \"wont\": 50, \"lot\": 282, \"time\": 602, \"stay\": 69, \"test\": 26, \"coming\": 30, \"up\": 390, \"policy\": 76, \"also\": 755, \"reward\": 9, \"some\": 614, \"who\": 574, \"hard\": 106, \"deserve\": 10, \"usage\": 42, \"phone\": 406, \"still\": 163, \"agree\": 47, \"me\": 91, \"just\": 524, \"try\": 78, \"out\": 426, \"cause\": 154, \"apparently\": 4, \"failed\": 7, \"u\": 305, \"throughout\": 33, \"year\": 132, \"unfairness\": 4, \"sometimes\": 98, \"first\": 250, \"paragraph\": 86, \"he\": 173, \"give\": 266, \"interesting\": 33, \"fact\": 75, \"say\": 249, \"thing\": 504, \"we\": 1116, \"dont\": 161, \"know\": 411, \"but\": 651, \"nice\": 25, \"take\": 337, \"online\": 297, \"go\": 330, \"miss\": 21, \"nothing\": 47, \"star\": 8, \"want\": 482, \"finally\": 69, \"avoids\": 31, \"problemo\": 1, \"no\": 298, \"candidate\": 269, \"receives\": 32, \"majority\": 83, \"cast\": 30, \"one\": 693, \"extracurricular\": 105, \"activity\": 278, \"choose\": 146, \"playing\": 30, \"sport\": 172, \"i\": 1869, \"think\": 636, \"good\": 430, \"choice\": 139, \"many\": 427, \"problem\": 206, \"at\": 638, \"seeing\": 20, \"change\": 159, \"wouldnt\": 38, \"understand\": 82, \"process\": 119, \"on\": 1242, \"witch\": 8, \"nation\": 24, \"grow\": 17, \"scientist\": 79, \"today\": 42, \"though\": 83, \"plant\": 23, \"trying\": 73, \"find\": 105, \"there\": 858, \"getting\": 148, \"back\": 76, \"isnt\": 14, \"put\": 91, \"positive\": 32, \"attitude\": 11, \"believe\": 153, \"my\": 233, \"claim\": 36, \"or\": 1081, \"against\": 53, \"value\": 13, \"using\": 123, \"technology\": 262, \"read\": 69, \"emotional\": 31, \"expression\": 61, \"invading\": 1, \"our\": 453, \"private\": 6, \"space\": 36, \"then\": 378, \"willing\": 11, \"push\": 9, \"themselves\": 91, \"grade\": 157, \"so\": 494, \"participate\": 66, \"reason\": 670, \"why\": 407, \"use\": 299, \"would\": 1417, \"valuable\": 35, \"imagine\": 18, \"computer\": 182, \"happy\": 69, \"sad\": 47, \"having\": 227, \"project\": 449, \"studentdesigned\": 52, \"allows\": 94, \"greater\": 18, \"range\": 8, \"creativity\": 36, \"making\": 133, \"priority\": 6, \"mess\": 16, \"education\": 91, \"by\": 608, \"improving\": 6, \"public\": 46, \"transport\": 2, \"reduce\": 30, \"car\": 639, \"improves\": 5, \"environment\": 146, \"quality\": 23, \"life\": 274, \"teacherdesigned\": 29, \"summer\": 173, \"assignment\": 69, \"openended\": 1, \"allowing\": 43, \"explore\": 43, \"interest\": 59, \"within\": 19, \"confines\": 1, \"certain\": 68, \"theme\": 5, \"structure\": 13, \"secondly\": 56, \"yes\": 22, \"bad\": 115, \"terrible\": 6, \"mistake\": 11, \"thats\": 54, \"what\": 696, \"wanted\": 35, \"however\": 42, \"main\": 58, \"due\": 83, \"lack\": 48, \"academic\": 13, \"may\": 327, \"benefit\": 173, \"condition\": 61, \"preventing\": 5, \"them\": 738, \"from\": 616, \"instance\": 13, \"health\": 36, \"helping\": 83, \"someone\": 207, \"great\": 129, \"job\": 90, \"her\": 42, \"family\": 71, \"decided\": 11, \"let\": 129, \"helped\": 24, \"much\": 215, \"while\": 196, \"being\": 301, \"home\": 334, \"eating\": 4, \"going\": 233, \"doctor\": 8, \"appointment\": 4, \"she\": 44, \"option\": 104, \"teacher\": 412, \"come\": 129, \"house\": 29, \"homework\": 41, \"ton\": 6, \"lying\": 14, \"side\": 56, \"created\": 40, \"professor\": 4, \"thomas\": 2, \"huang\": 20, \"whole\": 49, \"smart\": 55, \"speed\": 9, \"progress\": 8, \"away\": 105, \"enough\": 81, \"finish\": 11, \"any\": 159, \"doing\": 201, \"working\": 77, \"different\": 273, \"others\": 178, \"everyone\": 175, \"able\": 340, \"fair\": 142, \"creat\": 3, \"healthy\": 15, \"harshly\": 1, \"tell\": 133, \"friend\": 147, \"mad\": 21, \"get\": 790, \"day\": 162, \"driving\": 178, \"destination\": 4, \"encourage\": 13, \"skill\": 94, \"seven\": 7, \"michael\": 10, \"his\": 88, \"mar\": 156, \"orbiter\": 7, \"camera\": 40, \"team\": 42, \"snapped\": 11, \"picture\": 113, \"ten\": 11, \"sharper\": 7, \"than\": 296, \"original\": 17, \"viking\": 14, \"photo\": 34, \"swing\": 52, \"exact\": 5, \"citizen\": 117, \"counted\": 12, \"only\": 308, \"discussed\": 2, \"must\": 42, \"proportional\": 2, \"representation\": 7, \"preserve\": 3, \"functionality\": 1, \"another\": 342, \"freedom\": 46, \"create\": 69, \"own\": 218, \"been\": 167, \"assigned\": 13, \"boring\": 19, \"basic\": 32, \"level\": 55, \"voter\": 248, \"receiving\": 6, \"advice\": 170, \"person\": 248, \"build\": 34, \"trust\": 30, \"ask\": 99, \"slight\": 4, \"possibility\": 23, \"tie\": 54, \"occurring\": 4, \"were\": 178, \"happen\": 69, \"delegation\": 6, \"each\": 121, \"amount\": 79, \"representative\": 27, \"might\": 222, \"even\": 371, \"taking\": 103, \"an\": 529, \"already\": 74, \"did\": 110, \"half\": 18, \"region\": 18, \"had\": 119, \"said\": 65, \"satisfied\": 8, \"ready\": 20, \"concentrated\": 3, \"wa\": 409, \"distracting\": 11, \"learn\": 269, \"pa\": 12, \"decision\": 116, \"lead\": 56, \"greener\": 1, \"tomorrow\": 1, \"express\": 44, \"speech\": 10, \"knowing\": 32, \"control\": 64, \"world\": 150, \"live\": 80, \"right\": 162, \"chooses\": 2, \"easier\": 73, \"allow\": 108, \"le\": 173, \"requirement\": 11, \"rather\": 55, \"enjoyable\": 12, \"else\": 64, \"participates\": 2, \"rewarded\": 2, \"same\": 125, \"keep\": 220, \"place\": 168, \"everybody\": 19, \"far\": 52, \"extreme\": 15, \"anything\": 86, \"encounter\": 11, \"earth\": 208, \"accident\": 98, \"software\": 28, \"cheat\": 17, \"art\": 9, \"point\": 134, \"consists\": 20, \"fundamental\": 1, \"attaining\": 1, \"consecutively\": 1, \"result\": 32, \"distance\": 99, \"distinctly\": 1, \"figure\": 27, \"schedule\": 30, \"pattern\": 2, \"thought\": 53, \"alien\": 167, \"clearly\": 14, \"saw\": 12, \"landscape\": 5, \"economy\": 6, \"dropping\": 2, \"lastly\": 69, \"motivation\": 21, \"important\": 154, \"beneficial\": 80, \"compared\": 18, \"complete\": 48, \"method\": 105, \"used\": 71, \"advantage\": 53, \"last\": 92, \"hurt\": 27, \"classroom\": 124, \"easily\": 36, \"become\": 91, \"antisocial\": 1, \"well\": 155, \"regarding\": 5, \"feature\": 32, \"bit\": 19, \"sooner\": 1, \"nickelodeon\": 1, \"ive\": 33, \"nonanimated\": 1, \"show\": 125, \"came\": 21, \"called\": 27, \"am\": 67, \"frankie\": 1, \"such\": 104, \"least\": 61, \"information\": 85, \"situation\": 84, \"winnertakeall\": 31, \"spend\": 42, \"chance\": 142, \"winning\": 32, \"focusing\": 15, \"easy\": 65, \"difficulty\": 10, \"agreement\": 5, \"thinking\": 29, \"new\": 250, \"driverless\": 202, \"reality\": 9, \"driver\": 110, \"obsolete\": 3, \"efficiency\": 5, \"third\": 48, \"age\": 23, \"forget\": 17, \"drive\": 85, \"regular\": 19, \"neglect\": 4, \"drove\": 3, \"itself\": 16, \"multiple\": 135, \"discover\": 12, \"repercussion\": 2, \"action\": 66, \"taken\": 37, \"caused\": 14, \"vice\": 23, \"whomever\": 3, \"seen\": 29, \"area\": 25, \"landlord\": 117, \"located\": 7, \"particularly\": 6, \"compelling\": 9, \"whats\": 24, \"beyond\": 12, \"see\": 261, \"travel\": 40, \"approach\": 13, \"studying\": 74, \"restores\": 17, \"weight\": 18, \"political\": 24, \"balance\": 23, \"large\": 34, \"population\": 37, \"lose\": 44, \"virtue\": 13, \"senate\": 17, \"decreed\": 13, \"constitution\": 40, \"small\": 33, \"popular\": 271, \"woud\": 2, \"helpful\": 57, \"anyone\": 36, \"although\": 48, \"challenge\": 42, \"provides\": 35, \"bring\": 87, \"continues\": 1, \"flexibility\": 14, \"increased\": 8, \"surpassing\": 1, \"bus\": 16, \"informing\": 2, \"format\": 5, \"save\": 41, \"neat\": 3, \"these\": 205, \"site\": 8, \"too\": 126, \"join\": 33, \"sea\": 14, \"cowboy\": 38, \"program\": 63, \"article\": 86, \"probably\": 63, \"feeling\": 109, \"simply\": 33, \"look\": 139, \"face\": 358, \"money\": 80, \"score\": 1, \"higher\": 52, \"include\": 9, \"mental\": 36, \"physical\": 37, \"disability\": 14, \"inhibit\": 1, \"child\": 86, \"experiencing\": 2, \"normal\": 16, \"comforting\": 1, \"purpose\": 14, \"guide\": 5, \"path\": 10, \"enlightenment\": 1, \"through\": 94, \"active\": 21, \"surrounded\": 2, \"leisure\": 1, \"mean\": 100, \"group\": 35, \"off\": 143, \"gaming\": 1, \"club\": 56, \"competitive\": 3, \"founding\": 34, \"father\": 38, \"established\": 16, \"compromise\": 15, \"between\": 35, \"congress\": 40, \"walk\": 23, \"instead\": 88, \"ov\": 1, \"where\": 96, \"workout\": 3, \"seagoing\": 34, \"two\": 68, \"future\": 97, \"after\": 121, \"highschool\": 1, \"graduation\": 3, \"shown\": 10, \"planet\": 216, \"land\": 32, \"form\": 62, \"wrong\": 83, \"opposite\": 9, \"party\": 23, \"start\": 79, \"especially\": 30, \"detrimental\": 4, \"add\": 26, \"learner\": 9, \"assign\": 6, \"difficult\": 43, \"without\": 105, \"during\": 149, \"lost\": 14, \"direction\": 9, \"author\": 179, \"inform\": 4, \"reader\": 6, \"risky\": 4, \"id\": 3, \"outstanding\": 1, \"despite\": 38, \"factor\": 60, \"both\": 40, \"critic\": 3, \"focus\": 68, \"individual\": 43, \"doe\": 197, \"exist\": 10, \"cell\": 170, \"rid\": 30, \"distraction\": 68, \"social\": 88, \"motivated\": 13, \"entitled\": 3, \"opinion\": 242, \"heard\": 15, \"every\": 131, \"little\": 56, \"count\": 41, \"parent\": 109, \"early\": 13, \"sure\": 72, \"kid\": 282, \"richard\": 10, \"nixon\": 3, \"bob\": 3, \"dole\": 3, \"jimmy\": 3, \"carter\": 3, \"chamber\": 4, \"commerce\": 2, \"aflcio\": 2, \"remove\": 5, \"expect\": 7, \"close\": 36, \"winner\": 71, \"presidency\": 19, \"deformity\": 1, \"muscle\": 22, \"facial\": 100, \"piercings\": 1, \"affect\": 35, \"emotion\": 202, \"thirdly\": 7, \"abolish\": 18, \"collage\": 47, \"improve\": 51, \"disabling\": 1, \"illness\": 20, \"greatly\": 19, \"whether\": 27, \"young\": 14, \"old\": 26, \"luke\": 19, \"spacecraft\": 26, \"lasted\": 3, \"couple\": 11, \"hour\": 48, \"ability\": 73, \"distracted\": 40, \"sick\": 26, \"letting\": 27, \"focused\": 18, \"direct\": 28, \"mostlikely\": 3, \"decade\": 7, \"decide\": 48, \"now\": 141, \"privilege\": 14, \"over\": 160, \"tooken\": 2, \"given\": 65, \"happens\": 30, \"run\": 46, \"held\": 8, \"accountable\": 3, \"previously\": 7, \"learned\": 23, \"remember\": 11, \"fully\": 13, \"particular\": 15, \"stand\": 17, \"attention\": 61, \"topic\": 93, \"jail\": 4, \"shadow\": 25, \"air\": 34, \"clearer\": 5, \"case\": 54, \"paris\": 6, \"lesson\": 71, \"everything\": 51, \"set\": 29, \"shower\": 1, \"support\": 69, \"lunch\": 53, \"text\": 47, \"room\": 22, \"walking\": 15, \"down\": 66, \"street\": 14, \"worry\": 33, \"wether\": 3, \"smash\": 1, \"into\": 135, \"worse\": 12, \"pace\": 31, \"free\": 93, \"account\": 5, \"upfront\": 2, \"danger\": 74, \"planetary\": 13, \"visit\": 36, \"mention\": 9, \"heat\": 8, \"liquefy\": 1, \"metal\": 3, \"safety\": 58, \"around\": 129, \"engaging\": 3, \"america\": 43, \"anymore\": 9, \"mindset\": 10, \"concern\": 14, \"waste\": 26, \"overweight\": 6, \"under\": 38, \"slate\": 68, \"turn\": 71, \"elect\": 84, \"challenging\": 27, \"certainty\": 31, \"charge\": 6, \"simple\": 30, \"peaceful\": 4, \"looking\": 51, \"photograph\": 3, \"picked\": 16, \"knowledge\": 49, \"gained\": 4, \"belief\": 14, \"lnform\": 1, \"useful\": 27, \"medium\": 3, \"detect\": 35, \"seeking\": 31, \"relationship\": 20, \"trouble\": 44, \"best\": 153, \"andlor\": 3, \"safe\": 79, \"together\": 29, \"enjoy\": 60, \"along\": 32, \"provide\": 43, \"often\": 36, \"share\": 26, \"thus\": 12, \"never\": 74, \"proof\": 16, \"circled\": 1, \"found\": 47, \"civilization\": 4, \"colony\": 1, \"talking\": 31, \"saying\": 46, \"becomes\": 15, \"clear\": 30, \"evidence\": 55, \"roaming\": 2, \"further\": 19, \"asking\": 68, \"outside\": 36, \"wellbeing\": 2, \"common\": 38, \"sense\": 40, \"hundred\": 14, \"percent\": 27, \"before\": 66, \"mobile\": 2, \"addictive\": 2, \"receive\": 30, \"highly\": 11, \"experienced\": 4, \"disaster\": 50, \"waiting\": 9, \"partaking\": 2, \"stronger\": 8, \"bond\": 7, \"friendship\": 10, \"offer\": 30, \"closed\": 4, \"twice\": 4, \"week\": 18, \"energy\": 10, \"april\": 12, \"notice\": 8, \"big\": 96, \"rock\": 37, \"formation\": 23, \"few\": 41, \"later\": 29, \"envied\": 1, \"image\": 28, \"caption\": 3, \"noted\": 2, \"huge\": 34, \"resembles\": 4, \"head\": 19, \"formed\": 16, \"giving\": 63, \"illusion\": 13, \"eye\": 29, \"nose\": 10, \"mouth\": 12, \"designed\": 72, \"almost\": 35, \"guarantee\": 5, \"electing\": 15, \"considered\": 9, \"unpredictable\": 2, \"immediately\": 5, \"combat\": 2, \"argument\": 40, \"dangerous\": 75, \"venture\": 4, \"exploring\": 38, \"wanting\": 6, \"realized\": 1, \"worthiness\": 1, \"experiment\": 5, \"story\": 20, \"traffic\": 27, \"law\": 44, \"order\": 42, \"cover\": 9, \"liability\": 6, \"extra\": 49, \"examine\": 10, \"actuall\": 1, \"ejector\": 32, \"trick\": 1, \"source\": 47, \"explains\": 11, \"irrational\": 30, \"declaring\": 7, \"earthlike\": 13, \"hacker\": 2, \"ever\": 51, \"play\": 74, \"quote\": 7, \"careful\": 6, \"wish\": 10, \"boil\": 2, \"aesthetically\": 1, \"plea\": 1, \"truly\": 21, \"awful\": 2, \"worth\": 21, \"nonrenuable\": 1, \"plus\": 17, \"busy\": 18, \"pick\": 92, \"correct\": 15, \"kind\": 55, \"unrealistic\": 2, \"past\": 32, \"schoolname\": 6, \"allowed\": 47, \"principal\": 24, \"responsible\": 30, \"amazing\": 16, \"sample\": 8, \"gas\": 42, \"entertain\": 3, \"impacting\": 2, \"him\": 27, \"telling\": 21, \"okay\": 11, \"nondemocratic\": 14, \"selecting\": 21, \"choosing\": 45, \"three\": 27, \"sent\": 10, \"avoid\": 35, \"inability\": 5, \"operate\": 4, \"issue\": 74, \"occur\": 15, \"hand\": 63, \"ca\": 70, \"sign\": 18, \"football\": 6, \"soccer\": 2, \"baseball\": 3, \"track\": 17, \"interested\": 31, \"forced\": 26, \"programme\": 2, \"specific\": 19, \"comfortable\": 43, \"real\": 54, \"jet\": 5, \"propulsion\": 2, \"lab\": 2, \"motor\": 7, \"understanding\": 32, \"epically\": 1, \"consumer\": 5, \"depressed\": 9, \"scared\": 8, \"open\": 28, \"representing\": 9, \"slot\": 1, \"overwhelming\": 3, \"invariably\": 5, \"exceeds\": 5, \"understands\": 1, \"doest\": 1, \"pay\": 52, \"made\": 127, \"navigate\": 2, \"zone\": 6, \"sudden\": 1, \"haunt\": 1, \"forcing\": 16, \"design\": 71, \"introduction\": 2, \"adulthood\": 1, \"mona\": 23, \"lisa\": 23, \"brings\": 13, \"smile\": 26, \"meet\": 34, \"required\": 38, \"changing\": 28, \"posner\": 10, \"writes\": 2, \"requires\": 25, \"transregional\": 12, \"appeal\": 23, \"watch\": 16, \"fall\": 24, \"ship\": 14, \"bringing\": 5, \"full\": 31, \"voice\": 17, \"matter\": 66, \"high\": 49, \"pursue\": 10, \"hobby\": 16, \"dedicate\": 2, \"exercise\": 17, \"brought\": 6, \"visiting\": 4, \"proceed\": 2, \"follow\": 20, \"statement\": 23, \"tested\": 4, \"untested\": 1, \"solution\": 46, \"sided\": 1, \"attent\": 2, \"written\": 3, \"problemsolution\": 1, \"rambled\": 1, \"emergency\": 32, \"whom\": 13, \"crazy\": 11, \"prefer\": 30, \"reading\": 18, \"didnt\": 9, \"abuse\": 4, \"type\": 42, \"true\": 29, \"fake\": 11, \"likely\": 65, \"successful\": 15, \"independence\": 6, \"ensure\": 15, \"plan\": 33, \"timely\": 1, \"manner\": 4, \"fooling\": 2, \"country\": 120, \"government\": 37, \"computation\": 1, \"machine\": 30, \"tired\": 10, \"bored\": 45, \"warning\": 2, \"asleep\": 6, \"dint\": 1, \"survival\": 4, \"gain\": 23, \"confidence\": 12, \"proven\": 24, \"yet\": 22, \"capture\": 5, \"pollution\": 36, \"minor\": 2, \"teen\": 21, \"part\": 62, \"road\": 68, \"autonomous\": 3, \"efficient\": 18, \"according\": 31, \"astronomer\": 15, \"fascinated\": 12, \"once\": 44, \"continuing\": 5, \"smaller\": 19, \"ignored\": 4, \"struggle\": 17, \"depression\": 4, \"natural\": 91, \"explaining\": 5, \"gon\": 17, \"na\": 30, \"distract\": 8, \"realize\": 20, \"sized\": 1, \"implement\": 2, \"society\": 33, \"hacked\": 4, \"increasing\": 9, \"rate\": 14, \"route\": 8, \"single\": 23, \"call\": 60, \"attend\": 102, \"feasible\": 2, \"flexible\": 14, \"opportunity\": 98, \"firstly\": 14, \"intruder\": 1, \"campus\": 5, \"worthy\": 32, \"pursuit\": 25, \"got\": 55, \"related\": 15, \"schoolboy\": 1, \"ground\": 18, \"accumulate\": 1, \"detention\": 4, \"reliable\": 8, \"trusting\": 2, \"happier\": 21, \"remotely\": 1, \"looked\": 8, \"covered\": 7, \"largely\": 8, \"ocean\": 12, \"supported\": 17, \"various\": 17, \"follows\": 2, \"happened\": 26, \"pressure\": 29, \"temperature\": 25, \"carbon\": 13, \"dioxide\": 11, \"page\": 2, \"screen\": 4, \"empowered\": 1, \"influential\": 2, \"ethic\": 8, \"mom\": 14, \"took\": 17, \"claimed\": 1, \"self\": 56, \"brake\": 6, \"cattle\": 4, \"boat\": 6, \"somethings\": 4, \"animal\": 37, \"nearly\": 15, \"eliminate\": 11, \"safer\": 28, \"consuming\": 5, \"selection\": 11, \"meeting\": 7, \"hep\": 1, \"keeping\": 35, \"current\": 10, \"rely\": 8, \"overt\": 1, \"imagination\": 3, \"therefore\": 26, \"determine\": 19, \"differ\": 2, \"shouldnt\": 16, \"talk\": 93, \"aoficlas\": 1, \"personal\": 31, \"communication\": 19, \"perform\": 31, \"police\": 9, \"nutrition\": 1, \"usually\": 16, \"landslide\": 1, \"victory\": 2, \"missing\": 12, \"ad\": 10, \"campaign\": 29, \"power\": 31, \"prevents\": 9, \"copying\": 2, \"eachother\": 1, \"application\": 5, \"twelve\": 2, \"marvin\": 4, \"reminds\": 1, \"middle\": 11, \"butte\": 23, \"snake\": 5, \"river\": 5, \"plain\": 7, \"idaho\": 5, \"lava\": 6, \"dome\": 5, \"isolated\": 5, \"mesa\": 59, \"height\": 3, \"remarkably\": 1, \"beforeafter\": 2, \"unusual\": 4, \"rule\": 56, \"green\": 5, \"red\": 4, \"serious\": 15, \"harder\": 24, \"worked\": 9, \"recommended\": 3, \"extraorandraiy\": 1, \"flaw\": 17, \"number\": 54, \"relation\": 2, \"significant\": 2, \"closest\": 16, \"example\": 85, \"alone\": 20, \"quite\": 11, \"patient\": 2, \"slowly\": 6, \"whim\": 1, \"rise\": 2, \"privacy\": 15, \"addressed\": 1, \"including\": 13, \"implemented\": 3, \"hold\": 19, \"participant\": 2, \"send\": 15, \"question\": 39, \"view\": 75, \"either\": 37, \"end\": 54, \"possible\": 69, \"present\": 24, \"listening\": 6, \"basically\": 22, \"video\": 64, \"conferencing\": 33, \"ride\": 17, \"fancy\": 2, \"stuff\": 44, \"chose\": 18, \"minimum\": 7, \"released\": 2, \"showed\": 15, \"martian\": 36, \"equivalent\": 14, \"enhance\": 9, \"outlook\": 5, \"selected\": 5, \"seem\": 41, \"task\": 28, \"pride\": 2, \"character\": 8, \"exciting\": 6, \"coarse\": 1, \"persuading\": 3, \"map\": 2, \"breakdown\": 2, \"assessment\": 2, \"english\": 3, \"speaker\": 2, \"potentially\": 9, \"disease\": 4, \"spreading\": 4, \"ill\": 8, \"next\": 80, \"addressing\": 1, \"forming\": 2, \"appeared\": 4, \"stop\": 36, \"quarter\": 3, \"cut\": 15, \"carbonbased\": 1, \"emission\": 16, \"imagining\": 1, \"blimplike\": 3, \"vehicle\": 44, \"hovering\": 6, \"mile\": 7, \"above\": 10, \"roiling\": 3, \"venusian\": 3, \"airplane\": 3, \"altitude\": 2, \"fly\": 4, \"storm\": 5, \"aspect\": 26, \"experience\": 118, \"argued\": 8, \"potential\": 31, \"hope\": 12, \"carrying\": 9, \"confusing\": 20, \"doesnt\": 34, \"wan\": 14, \"subject\": 49, \"elected\": 40, \"implementation\": 5, \"schooling\": 42, \"extracurriculars\": 2, \"somebody\": 29, \"removed\": 4, \"key\": 10, \"equal\": 15, \"traveling\": 8, \"becoming\": 29, \"nessasary\": 1, \"city\": 27, \"york\": 2, \"improved\": 11, \"telecommuting\": 1, \"educated\": 12, \"survive\": 18, \"landing\": 8, \"break\": 59, \"perspective\": 47, \"besides\": 12, \"analyzing\": 3, \"concluding\": 2, \"represent\": 17, \"booth\": 1, \"mind\": 60, \"rewarding\": 4, \"spouse\": 2, \"prone\": 3, \"con\": 15, \"require\": 25, \"passion\": 13, \"unable\": 11, \"wo\": 59, \"behind\": 28, \"return\": 5, \"independently\": 4, \"voted\": 37, \"herthe\": 8, \"pop\": 11, \"ups\": 2, \"confused\": 46, \"sat\": 1, \"opposing\": 2, \"decline\": 2, \"select\": 7, \"leader\": 16, \"defend\": 4, \"mysterious\": 3, \"rent\": 4, \"food\": 14, \"ably\": 2, \"cellphone\": 11, \"crash\": 39, \"convince\": 5, \"senator\": 14, \"protects\": 2, \"bullied\": 4, \"assaulted\": 2, \"mostly\": 16, \"impact\": 18, \"additionally\": 15, \"revealing\": 6, \"mission\": 14, \"carried\": 2, \"mannerly\": 1, \"marine\": 1, \"captured\": 6, \"extraordinary\": 3, \"photousing\": 1, \"absolute\": 2, \"maximum\": 6, \"resolution\": 8, \"hot\": 16, \"solve\": 14, \"addition\": 42, \"performs\": 2, \"missed\": 7, \"nick\": 1, \"dealt\": 3, \"dry\": 16, \"recognize\": 25, \"predicts\": 3, \"modify\": 14, \"effective\": 28, \"instructor\": 9, \"joke\": 3, \"decides\": 10, \"persuade\": 7, \"surely\": 4, \"invalid\": 1, \"increase\": 37, \"nature\": 7, \"course\": 44, \"based\": 51, \"serial\": 1, \"loose\": 4, \"overall\": 22, \"national\": 11, \"general\": 19, \"influence\": 11, \"style\": 16, \"ballot\": 3, \"stable\": 4, \"dependable\": 2, \"sickness\": 7, \"cool\": 24, \"percentage\": 13, \"lower\": 22, \"stress\": 74, \"begin\": 46, \"ala\": 1, \"essence\": 1, \"messed\": 7, \"nearest\": 7, \"opotuniry\": 1, \"sound\": 15, \"headache\": 2, \"engaged\": 10, \"unique\": 16, \"spin\": 1, \"piece\": 16, \"tring\": 1, \"venue\": 2, \"speculator\": 1, \"fail\": 12, \"dedicated\": 3, \"inclined\": 5, \"opened\": 4, \"invention\": 14, \"setting\": 29, \"appropriate\": 2, \"wired\": 1, \"overpower\": 1, \"average\": 84, \"running\": 36, \"margin\": 2, \"upset\": 8, \"brighten\": 1, \"possibly\": 31, \"minority\": 2, \"ruin\": 12, \"american\": 43, \"weighting\": 2, \"unit\": 8, \"identify\": 21, \"mixed\": 5, \"spark\": 3, \"inspire\": 7, \"career\": 6, \"smarter\": 11, \"line\": 10, \"establishment\": 1, \"movement\": 14, \"explain\": 23, \"check\": 16, \"democratic\": 32, \"pedigree\": 5, \"hiding\": 5, \"indicate\": 7, \"felling\": 2, \"word\": 16, \"killed\": 3, \"died\": 2, \"normally\": 11, \"prevent\": 27, \"politics\": 5, \"heavily\": 6, \"rode\": 1, \"five\": 22, \"paying\": 10, \"designing\": 16, \"creative\": 31, \"expensive\": 26, \"everyday\": 41, \"afford\": 11, \"display\": 9, \"slim\": 2, \"throwing\": 3, \"trash\": 14, \"arguing\": 5, \"outcome\": 70, \"reasoning\": 9, \"cost\": 31, \"cutting\": 4, \"fraction\": 1, \"connected\": 2, \"left\": 20, \"speak\": 6, \"completely\": 36, \"exactly\": 20, \"constantly\": 9, \"texting\": 54, \"nonstop\": 1, \"popping\": 2, \"robot\": 3, \"prerequisite\": 1, \"viewed\": 1, \"structured\": 2, \"goal\": 15, \"depend\": 6, \"beginning\": 4, \"sentence\": 4, \"devolved\": 1, \"shape\": 17, \"lazy\": 22, \"tweaked\": 1, \"unbelievable\": 2, \"across\": 17, \"anybody\": 16, \"four\": 9, \"motivate\": 2, \"sight\": 4, \"uneven\": 2, \"talent\": 6, \"yourself\": 33, \"disabled\": 5, \"mentally\": 10, \"putting\": 27, \"tense\": 5, \"discipline\": 5, \"interaction\": 30, \"here\": 39, \"math\": 9, \"swim\": 2, \"uyou\": 1, \"beat\": 3, \"deliver\": 1, \"exceed\": 7, \"academically\": 5, \"insure\": 4, \"lifechanging\": 1, \"office\": 25, \"born\": 3, \"differently\": 8, \"moment\": 11, \"similar\": 45, \"professionally\": 1, \"trained\": 3, \"ease\": 5, \"won\": 19, \"france\": 4, \"colombia\": 4, \"germany\": 6, \"limited\": 19, \"begging\": 1, \"hide\": 17, \"catch\": 14, \"im\": 16, \"benefitfrom\": 1, \"heart\": 4, \"driven\": 7, \"measurement\": 2, \"stated\": 24, \"faking\": 2, \"becareful\": 1, \"effort\": 27, \"la\": 1, \"favorite\": 7, \"book\": 17, \"theory\": 11, \"moving\": 10, \"produce\": 12, \"news\": 5, \"broadcaster\": 1, \"modern\": 9, \"weather\": 23, \"kept\": 14, \"since\": 59, \"survivable\": 5, \"capable\": 12, \"completing\": 7, \"mountain\": 7, \"gap\": 2, \"culture\": 8, \"consider\": 24, \"long\": 89, \"ago\": 18, \"diaper\": 1, \"cleaning\": 14, \"highway\": 4, \"anywhere\": 13, \"fight\": 11, \"fiasco\": 5, \"again\": 23, \"unwanted\": 2, \"staying\": 15, \"typical\": 2, \"couldnt\": 5, \"marking\": 5, \"somewhere\": 8, \"leave\": 21, \"went\": 20, \"tracking\": 1, \"happening\": 10, \"yearbook\": 15, \"entertaining\": 5, \"concluded\": 1, \"myth\": 3, \"icon\": 5, \"assistance\": 10, \"antilock\": 2, \"iceman\": 2, \"classified\": 4, \"six\": 9, \"happiness\": 9, \"surprised\": 2, \"anger\": 6, \"disgust\": 4, \"fear\": 10, \"sadness\": 4, \"socialize\": 10, \"research\": 25, \"showing\": 23, \"suggests\": 4, \"inclusive\": 2, \"effect\": 31, \"smog\": 22, \"seriously\": 10, \"writing\": 7, \"backed\": 2, \"felt\": 6, \"jam\": 8, \"annoying\": 2, \"extremely\": 18, \"psych\": 1, \"fails\": 6, \"injured\": 11, \"fault\": 12, \"manufacturer\": 9, \"manage\": 7, \"scale\": 2, \"larger\": 9, \"similarly\": 3, \"interact\": 12, \"daily\": 12, \"basis\": 10, \"meaningful\": 5, \"developing\": 8, \"logical\": 7, \"sensefull\": 1, \"strategy\": 4, \"rover\": 3, \"turned\": 10, \"west\": 12, \"everywhere\": 12, \"blow\": 4, \"stressfree\": 4, \"selfguided\": 1, \"typically\": 6, \"acceptable\": 3, \"angry\": 16, \"event\": 15, \"host\": 1, \"joining\": 10, \"pathway\": 1, \"electron\": 4, \"evaluates\": 1, \"referred\": 5, \"twin\": 22, \"term\": 14, \"density\": 12, \"size\": 24, \"occasionally\": 7, \"stuck\": 6, \"enforce\": 4, \"goodwill\": 1, \"companionship\": 1, \"practice\": 14, \"initiative\": 2, \"brand\": 2, \"supporting\": 8, \"detail\": 22, \"advanced\": 14, \"angle\": 7, \"winter\": 4, \"cloudy\": 3, \"incapable\": 1, \"responding\": 2, \"reacting\": 1, \"unless\": 8, \"suffer\": 11, \"anxiety\": 10, \"athletic\": 3, \"justice\": 2, \"court\": 4, \"adult\": 30, \"seems\": 23, \"discriminate\": 2, \"populated\": 6, \"forgotten\": 6, \"rush\": 4, \"propaganda\": 1, \"aware\": 13, \"nor\": 9, \"actual\": 18, \"remote\": 2, \"politically\": 2, \"hear\": 13, \"onesided\": 1, \"negative\": 22, \"develop\": 18, \"enought\": 1, \"evaluation\": 1, \"force\": 9, \"disagree\": 25, \"branching\": 1, \"exposed\": 3, \"neighbor\": 6, \"ar\": 3, \"risk\": 42, \"expressing\": 6, \"straight\": 10, \"organized\": 16, \"prospective\": 1, \"management\": 11, \"stressreduced\": 1, \"eliminated\": 1, \"obstacle\": 10, \"endured\": 1, \"separate\": 3, \"distinction\": 1, \"emphasizing\": 1, \"crucial\": 9, \"anyway\": 16, \"fast\": 10, \"sone\": 1, \"poured\": 1, \"transportation\": 32, \"longer\": 14, \"lasting\": 2, \"gone\": 20, \"wake\": 9, \"wait\": 13, \"min\": 1, \"relieve\": 11, \"excel\": 2, \"relate\": 4, \"perhaps\": 10, \"moat\": 1, \"worrying\": 8, \"prospect\": 8, \"thrown\": 3, \"concentrate\": 5, \"nobody\": 19, \"alter\": 4, \"teaching\": 32, \"suit\": 4, \"mishappens\": 1, \"limiting\": 25, \"store\": 8, \"closer\": 16, \"near\": 13, \"steer\": 4, \"thousand\": 11, \"dollar\": 5, \"buying\": 5, \"repair\": 2, \"fit\": 21, \"advisory\": 1, \"deal\": 16, \"deadly\": 5, \"consulting\": 1, \"disadvantage\": 11, \"videpresident\": 1, \"official\": 9, \"teach\": 53, \"toward\": 3, \"transferred\": 1, \"solves\": 1, \"gym\": 1, \"creation\": 5, \"expected\": 5, \"swayed\": 1, \"minnesota\": 1, \"bigger\": 26, \"california\": 10, \"cant\": 44, \"dead\": 4, \"melt\": 2, \"excess\": 1, \"white\": 5, \"company\": 14, \"noticed\": 5, \"onto\": 6, \"fixing\": 2, \"numerous\": 9, \"developed\": 11, \"embark\": 1, \"whoever\": 3, \"unlike\": 9, \"coding\": 40, \"malfunction\": 11, \"stressed\": 8, \"basketball\": 5, \"aim\": 1, \"monotonous\": 1, \"inschool\": 3, \"educationally\": 1, \"everlasting\": 1, \"skeptical\": 1, \"error\": 11, \"altogether\": 2, \"lie\": 13, \"peer\": 23, \"major\": 27, \"installed\": 1, \"device\": 23, \"insight\": 6, \"bout\": 1, \"waking\": 7, \"morning\": 12, \"final\": 50, \"guy\": 12, \"liberal\": 2, \"conservative\": 2, \"pro\": 8, \"among\": 9, \"accommodate\": 4, \"accessible\": 5, \"researching\": 6, \"eliminates\": 3, \"loophole\": 2, \"witness\": 1, \"implication\": 2, \"low\": 14, \"buy\": 9, \"treated\": 7, \"promise\": 4, \"highlyadvanded\": 1, \"security\": 1, \"passenger\": 10, \"ultimately\": 10, \"remain\": 4, \"currently\": 3, \"integrating\": 2, \"wherever\": 3, \"adding\": 14, \"perk\": 1, \"partake\": 3, \"discussion\": 3, \"choosevote\": 1, \"importantly\": 5, \"credit\": 12, \"otherwise\": 10, \"principle\": 21, \"spending\": 5, \"random\": 5, \"entire\": 15, \"below\": 4, \"confuse\": 4, \"attending\": 40, \"desire\": 6, \"peeling\": 1, \"several\": 16, \"paid\": 2, \"dose\": 5, \"echo\": 2, \"sky\": 4, \"blimp\": 4, \"harsh\": 14, \"hostile\": 4, \"period\": 30, \"award\": 5, \"winnertakes\": 1, \"input\": 5, \"deeply\": 2, \"crashesand\": 1, \"achieve\": 11, \"science\": 6, \"leonardo\": 2, \"da\": 5, \"vinci\": 4, \"man\": 20, \"decrease\": 23, \"credibility\": 3, \"electronics\": 5, \"sneak\": 4, \"equipped\": 1, \"electrical\": 2, \"cable\": 3, \"magnet\": 1, \"berkeley\": 1, \"engineer\": 1, \"rebuilding\": 1, \"kill\": 6, \"vassal\": 1, \"payment\": 1, \"month\": 6, \"reaching\": 1, \"healthier\": 4, \"simplified\": 2, \"manufacture\": 5, \"owner\": 6, \"calltext\": 1, \"inappropriate\": 3, \"swell\": 5, \"volunteer\": 13, \"clean\": 34, \"note\": 10, \"massive\": 6, \"injuredhurt\": 1, \"breaking\": 4, \"occurs\": 7, \"promote\": 9, \"constructing\": 1, \"sailor\": 2, \"skip\": 1, \"surprise\": 4, \"foolproof\": 2, \"dispute\": 10, \"susceptible\": 2, \"proving\": 5, \"powerful\": 7, \"glamorous\": 1, \"passing\": 12, \"slip\": 1, \"monumentally\": 1, \"unfortunately\": 3, \"bound\": 5, \"batter\": 1, \"history\": 14, \"pledged\": 2, \"drop\": 4, \"strength\": 8, \"weakness\": 4, \"quickly\": 5, \"solo\": 1, \"light\": 14, \"position\": 2, \"suggest\": 7, \"clue\": 4, \"none\": 8, \"worker\": 9, \"react\": 5, \"supply\": 4, \"excuse\": 2, \"depending\": 9, \"socially\": 3, \"eat\": 10, \"unifies\": 2, \"care\": 64, \"capability\": 5, \"worst\": 5, \"ont\": 2, \"hat\": 1, \"hardest\": 5, \"handle\": 13, \"complex\": 4, \"algorithm\": 3, \"decode\": 4, \"separated\": 1, \"knowledgeable\": 4, \"tout\": 1, \"retain\": 3, \"previous\": 7, \"apart\": 12, \"twenty\": 4, \"discovered\": 6, \"stopping\": 2, \"credible\": 2, \"odds\": 2, \"sleep\": 15, \"followed\": 2, \"passage\": 15, \"unmanned\": 2, \"survived\": 6, \"eligible\": 1, \"hoping\": 2, \"traditional\": 13, \"creates\": 20, \"surveyor\": 7, \"revealed\": 4, \"monument\": 11, \"afterschool\": 6, \"scanning\": 3, \"excited\": 4, \"begun\": 1, \"advance\": 6, \"rapidly\": 1, \"educational\": 15, \"website\": 3, \"google\": 4, \"elastic\": 1, \"khan\": 1, \"academy\": 2, \"mathis\": 1, \"recognition\": 7, \"comprehension\": 1, \"explained\": 5, \"asked\": 10, \"graduate\": 5, \"gpa\": 2, \"teenager\": 15, \"sitting\": 4, \"relax\": 6, \"ticket\": 7, \"entirely\": 4, \"deeper\": 4, \"chosen\": 12, \"accurate\": 15, \"everyones\": 9, \"spaceship\": 3, \"dust\": 5, \"teething\": 1, \"base\": 14, \"exploration\": 14, \"completion\": 4, \"frame\": 2, \"excitement\": 5, \"ting\": 2, \"hangout\": 2, \"requiring\": 9, \"introduce\": 4, \"overlooked\": 3, \"supervise\": 1, \"creating\": 25, \"discouraging\": 2, \"total\": 4, \"unlikely\": 1, \"characteristic\": 3, \"viewpoint\": 15, \"compare\": 11, \"contrast\": 3, \"degree\": 10, \"fahrenheit\": 8, \"powered\": 2, \"killing\": 4, \"widely\": 10, \"regarded\": 10, \"anachronism\": 9, \"ought\": 7, \"overruled\": 7, \"worthless\": 2, \"existent\": 1, \"wasting\": 9, \"offered\": 11, \"elimination\": 2, \"stemmed\": 1, \"burden\": 1, \"suggested\": 1, \"volunteering\": 4, \"reputation\": 9, \"gave\": 15, \"flew\": 4, \"cydonia\": 16, \"scary\": 3, \"stormy\": 1, \"mechanical\": 8, \"corrupt\": 3, \"corrupted\": 1, \"conflict\": 6, \"user\": 2, \"presence\": 1, \"expand\": 4, \"tiring\": 1, \"wide\": 11, \"variety\": 20, \"commitment\": 2, \"unreasonable\": 1, \"hollywood\": 3, \"movie\": 5, \"fiction\": 1, \"magazine\": 6, \"mentioned\": 7, \"earlier\": 1, \"joy\": 1, \"technological\": 6, \"advancement\": 2, \"checking\": 4, \"resource\": 14, \"trait\": 9, \"mindedness\": 1, \"tutoring\": 5, \"georgia\": 5, \"operating\": 15, \"prohibited\": 3, \"holding\": 4, \"body\": 26, \"wireless\": 1, \"telecommunication\": 1, \"standalone\": 1, \"electronic\": 9, \"snowing\": 2, \"bogota\": 4, \"uncover\": 4, \"crime\": 2, \"die\": 8, \"material\": 28, \"ac\": 1, \"punished\": 4, \"damaging\": 5, \"reducing\": 5, \"greenhouse\": 16, \"emitted\": 1, \"sun\": 13, \"hottest\": 10, \"solar\": 32, \"wound\": 1, \"standing\": 2, \"leaving\": 9, \"minute\": 7, \"ord\": 2, \"anchronism\": 1, \"furthermore\": 24, \"socializing\": 2, \"biggest\": 17, \"athome\": 2, \"affordable\": 4, \"tax\": 3, \"bother\": 5, \"played\": 1, \"distant\": 5, \"vantage\": 6, \"proved\": 11, \"closely\": 14, \"calculation\": 9, \"talented\": 3, \"childhood\": 1, \"entering\": 1, \"fatality\": 1, \"forgot\": 2, \"silent\": 1, \"ring\": 4, \"tov\": 2, \"knew\": 11, \"grateful\": 1, \"relive\": 3, \"uncomfortable\": 7, \"milestone\": 1, \"engineering\": 2, \"innovation\": 10, \"plentiful\": 3, \"radiation\": 2, \"refer\": 2, \"compatibility\": 1, \"info\": 3, \"tend\": 7, \"provoke\": 2, \"landed\": 1, \"rounded\": 2, \"astronaut\": 7, \"advencher\": 1, \"nominate\": 1, \"son\": 2, \"ot\": 4, \"classmate\": 10, \"el\": 2, \"somone\": 2, \"fine\": 16, \"odd\": 2, \"numbered\": 1, \"license\": 2, \"plate\": 3, \"monday\": 1, \"tuesday\": 1, \"drawing\": 2, \"dark\": 1, \"represents\": 2, \"evenly\": 2, \"endangering\": 1, \"unsure\": 4, \"grading\": 4, \"atmosphere\": 29, \"representativessenate\": 1, \"maintain\": 4, \"worried\": 6, \"concentration\": 10, \"scan\": 6, \"prevented\": 3, \"overseas\": 2, \"essential\": 6, \"necessarily\": 3, \"intelligent\": 1, \"started\": 5, \"beside\": 2, \"background\": 8, \"spent\": 8, \"comparing\": 3, \"surface\": 24, \"resemblance\": 1, \"gigantic\": 1, \"wiped\": 1, \"conspiracy\": 3, \"theorist\": 2, \"answer\": 30, \"regaled\": 1, \"lifestyle\": 4, \"anthing\": 1, \"committed\": 4, \"unconventional\": 1, \"removing\": 4, \"calculate\": 11, \"sister\": 10, \"necessary\": 25, \"weakens\": 3, \"utilized\": 2, \"evaluate\": 1, \"data\": 6, \"ithe\": 2, \"pertains\": 2, \"switch\": 6, \"continuously\": 3, \"standard\": 7, \"ourselves\": 11, \"needing\": 6, \"ok\": 8, \"younger\": 6, \"ya\": 2, \"flee\": 1, \"extensive\": 2, \"lake\": 1, \"meaning\": 15, \"finger\": 3, \"copy\": 1, \"short\": 5, \"sweet\": 2, \"parasite\": 1, \"politician\": 6, \"telegraph\": 1, \"outsider\": 2, \"chore\": 4, \"relative\": 4, \"global\": 10, \"anyways\": 9, \"extension\": 1, \"describes\": 5, \"accomplished\": 1, \"proud\": 6, \"act\": 22, \"lonely\": 3, \"fix\": 15, \"erodes\": 2, \"outline\": 3, \"leading\": 7, \"ether\": 1, \"nowadays\": 4, \"terrific\": 2, \"adventurous\": 2, \"million\": 19, \"involve\": 1, \"relaxed\": 2, \"productive\": 10, \"prepare\": 20, \"upcoming\": 15, \"hazardous\": 3, \"consequence\": 11, \"partly\": 2, \"painting\": 9, \"following\": 10, \"rare\": 3, \"trip\": 19, \"brother\": 1, \"demonstration\": 3, \"intended\": 5, \"escape\": 1, \"democracy\": 12, \"listen\": 21, \"schoolwork\": 7, \"punishment\": 13, \"warming\": 2, \"serve\": 11, \"council\": 16, \"favor\": 21, \"agrees\": 2, \"automobile\": 4, \"soon\": 10, \"observing\": 1, \"republican\": 13, \"mass\": 5, \"slightly\": 2, \"independent\": 10, \"item\": 5, \"watched\": 1, \"absolutely\": 7, \"hassle\": 3, \"ours\": 1, \"completly\": 2, \"pushed\": 4, \"accordingly\": 2, \"limit\": 15, \"overwhelmed\": 2, \"agitated\": 1, \"top\": 11, \"love\": 27, \"hang\": 5, \"interrupted\": 2, \"seek\": 13, \"inside\": 18, \"finest\": 1, \"cabinet\": 1, \"docent\": 1, \"eager\": 4, \"merely\": 2, \"preferred\": 4, \"statewide\": 1, \"prepared\": 9, \"effectively\": 8, \"rebuttal\": 3, \"reinforce\": 1, \"calm\": 1, \"revolve\": 1, \"discovery\": 2, \"cure\": 1, \"cancer\": 1, \"sort\": 21, \"inhabit\": 1, \"stood\": 3, \"watching\": 8, \"bona\": 2, \"fide\": 2, \"terrain\": 3, \"climate\": 5, \"rough\": 2, \"safely\": 9, \"earned\": 3, \"brightest\": 2, \"findingtesting\": 1, \"newold\": 1, \"richest\": 1, \"town\": 23, \"recreational\": 1, \"horrible\": 7, \"sen\": 1, \"locked\": 1, \"oneself\": 2, \"access\": 20, \"honesty\": 2, \"announced\": 3, \"fi\": 1, \"curriculum\": 22, \"perfect\": 12, \"photography\": 1, \"winnertakesall\": 11, \"entertained\": 1, \"o\": 3, \"mostlikly\": 1, \"irresponsible\": 1, \"realizing\": 3, \"obtaining\": 6, \"broken\": 2, \"ver\": 1, \"status\": 3, \"feedback\": 8, \"assurance\": 2, \"whatever\": 19, \"limitation\": 3, \"scape\": 1, \"inthe\": 1, \"anytime\": 4, \"towards\": 21, \"carry\": 6, \"causing\": 17, \"safest\": 3, \"measure\": 3, \"litter\": 8, \"tight\": 6, \"race\": 8, \"told\": 14, \"ablebodied\": 1, \"function\": 11, \"facility\": 1, \"wauwatosa\": 1, \"emotionrecognition\": 2, \"printer\": 1, \"reduced\": 4, \"death\": 11, \"injury\": 13, \"defy\": 9, \"customize\": 1, \"participation\": 7, \"epidemic\": 1, \"coronavirus\": 1, \"compelled\": 1, \"strange\": 4, \"title\": 1, \"judgement\": 3, \"prisonlike\": 1, \"performance\": 4, \"myself\": 8, \"library\": 3, \"overtake\": 1, \"nonacademic\": 2, \"shine\": 3, \"slashed\": 1, \"devastating\": 3, \"organization\": 8, \"tried\": 9, \"deleted\": 1, \"thriving\": 1, \"taught\": 19, \"lease\": 1, \"stupid\": 11, \"upon\": 12, \"losing\": 11, \"socialization\": 2, \"suppose\": 10, \"rarely\": 5, \"directly\": 20, \"comparison\": 1, \"field\": 8, \"honor\": 1, \"roll\": 2, \"quick\": 9, \"water\": 6, \"decay\": 1, \"weird\": 8, \"guiding\": 2, \"entertainment\": 4, \"develops\": 2, \"shame\": 1, \"flawed\": 5, \"harassment\": 1, \"gun\": 1, \"drug\": 2, \"outdoor\": 3, \"equally\": 8, \"bathroom\": 1, \"lengthy\": 1, \"former\": 2, \"devalued\": 1, \"lately\": 1, \"ethical\": 1, \"standpoint\": 3, \"role\": 10, \"replace\": 2, \"finding\": 13, \"elderly\": 4, \"hospital\": 7, \"guidance\": 4, \"smiling\": 5, \"environmental\": 3, \"structural\": 1, \"curiosity\": 8, \"outer\": 2, \"shell\": 2, \"faster\": 25, \"participating\": 18, \"abandoned\": 3, \"runoff\": 37, \"befor\": 2, \"bill\": 6, \"ashamed\": 1, \"universal\": 5, \"professional\": 7, \"comprehend\": 3, \"enforced\": 2, \"afraid\": 4, \"enable\": 4, \"consequently\": 2, \"maximize\": 1, \"throw\": 2, \"reflect\": 3, \"importance\": 3, \"engage\": 6, \"educator\": 4, \"confusion\": 9, \"hallway\": 1, \"familiar\": 7, \"struggling\": 10, \"presented\": 3, \"division\": 1, \"executing\": 1, \"stressful\": 14, \"opposed\": 4, \"war\": 7, \"cow\": 2, \"adventure\": 12, \"theirs\": 5, \"conclusion\": 4, \"creepy\": 2, \"al\": 3, \"gore\": 6, \"received\": 6, \"ahead\": 9, \"regional\": 5, \"circumstance\": 5, \"secondclosest\": 1, \"impossible\": 12, \"restricted\": 4, \"strict\": 7, \"guideline\": 9, \"intrested\": 4, \"ignoring\": 1, \"caught\": 10, \"insurance\": 6, \"nit\": 1, \"hike\": 1, \"youll\": 1, \"youve\": 1, \"glanced\": 1, \"reveal\": 3, \"implementing\": 4, \"bradford\": 4, \"plumber\": 5, \"includes\": 4, \"disgusted\": 5, \"giant\": 2, \"dictator\": 1, \"mentality\": 3, \"impressive\": 4, \"mercury\": 3, \"zoo\": 1, \"creturehuman\": 1, \"breath\": 7, \"wealthy\": 1, \"content\": 7, \"simultaneously\": 1, \"dependent\": 2, \"conveying\": 1, \"chaos\": 2, \"entrusted\": 1, \"honestly\": 10, \"release\": 2, \"legislature\": 8, \"actully\": 4, \"figurelandform\": 2, \"peopl\": 2, \"doer\": 1, \"usa\": 5, \"exit\": 1, \"wreck\": 11, \"counselor\": 6, \"dean\": 1, \"drastically\": 2, \"totally\": 2, \"stating\": 6, \"ancient\": 8, \"handed\": 6, \"accomplish\": 8, \"terribly\": 1, \"assertion\": 2, \"invasion\": 3, \"personnal\": 1, \"caring\": 10, \"pod\": 2, \"popularity\": 9, \"backup\": 2, \"inhabitable\": 3, \"branch\": 5, \"agreed\": 3, \"pull\": 5, \"driveway\": 2, \"riding\": 4, \"intention\": 4, \"dismissed\": 1, \"careless\": 1, \"competitor\": 1, \"elementary\": 7, \"sporty\": 1, \"finished\": 4, \"flipping\": 1, \"practical\": 5, \"response\": 6, \"striving\": 1, \"success\": 7, \"strayed\": 1, \"sit\": 4, \"bias\": 22, \"artifact\": 16, \"cleaner\": 12, \"messy\": 1, \"aloud\": 7, \"touch\": 7, \"navigation\": 3, \"improvement\": 4, \"name\": 12, \"raise\": 3, \"equipment\": 6, \"uniform\": 4, \"decent\": 3, \"cyberbullied\": 1, \"aside\": 4, \"handsonlearning\": 3, \"nonexistent\": 1, \"bike\": 7, \"canadents\": 1, \"canadent\": 1, \"ruby\": 2, \"cube\": 1, \"consideration\": 8, \"whenever\": 8, \"discussing\": 5, \"coach\": 3, \"barley\": 2, \"hopefully\": 6, \"named\": 2, \"lucky\": 4, \"crisis\": 10, \"century\": 6, \"opperatonuty\": 1, \"assure\": 4, \"nagging\": 1, \"night\": 10, \"variable\": 1, \"unfit\": 1, \"difference\": 20, \"disturb\": 2, \"harass\": 2, \"instant\": 2, \"devalues\": 1, \"citizenship\": 1, \"laser\": 2, \"beam\": 1, \"rolled\": 1, \"session\": 3, \"dream\": 3, \"guess\": 5, \"assume\": 5, \"programming\": 2, \"manufactured\": 1, \"protect\": 5, \"development\": 22, \"yor\": 2, \"gong\": 1, \"refresh\": 2, \"timeconsuming\": 1, \"catastrophe\": 7, \"shutdown\": 1, \"gregarious\": 1, \"contradictory\": 1, \"mri\": 1, \"automatically\": 4, \"list\": 5, \"failing\": 7, \"flow\": 7, \"smoother\": 3, \"economic\": 5, \"runner\": 2, \"infrastructure\": 1, \"upgrade\": 5, \"fuel\": 5, \"environmentally\": 1, \"friendly\": 1, \"eight\": 6, \"listed\": 2, \"duration\": 1, \"assumed\": 4, \"length\": 1, \"growing\": 7, \"obviously\": 6, \"softball\": 1, \"cleaned\": 2, \"determined\": 4, \"frist\": 2, \"explanation\": 5, \"schooled\": 11, \"turning\": 3, \"empathy\": 2, \"ourself\": 3, \"dependence\": 2, \"led\": 3, \"fare\": 4, \"stranger\": 3, \"silence\": 1, \"alienmade\": 1, \"known\": 16, \"ec\": 4, \"busier\": 4, \"cater\": 1, \"newspaper\": 2, \"handy\": 6, \"sleeping\": 5, \"e\": 3, \"controlled\": 5, \"magnate\": 1, \"train\": 3, \"dress\": 3, \"etc\": 13, \"alertness\": 2, \"informational\": 1, \"sucked\": 2, \"excluded\": 2, \"regularly\": 3, \"attempted\": 1, \"intimidation\": 1, \"endeavor\": 4, \"sensing\": 1, \"threatens\": 2, \"founded\": 2, \"saver\": 1, \"ex\": 3, \"amendment\": 3, \"columbia\": 2, \"electorate\": 1, \"organize\": 2, \"tool\": 12, \"strengthen\": 2, \"commence\": 3, \"fixed\": 2, \"george\": 3, \"bush\": 6, \"versus\": 1, \"neighborhood\": 3, \"faithless\": 2, \"game\": 25, \"realest\": 1, \"convenient\": 10, \"liter\": 2, \"cattlefood\": 1, \"handling\": 1, \"arm\": 1, \"apply\": 8, \"biased\": 7, \"courage\": 1, \"significantly\": 4, \"fundsworkers\": 1, \"passed\": 2, \"distress\": 2, \"represented\": 6, \"suicide\": 2, \"wind\": 5, \"researched\": 2, \"convey\": 5, \"assumption\": 3, \"nonsense\": 1, \"mesalandforms\": 4, \"actress\": 1, \"researcher\": 14, \"planned\": 2, \"appreciation\": 1, \"introverted\": 1, \"overruling\": 2, \"pleased\": 2, \"fellow\": 3, \"enlarge\": 2, \"disconnect\": 1, \"dealing\": 4, \"tricky\": 1, \"date\": 4, \"picking\": 18, \"wild\": 2, \"recent\": 3, \"wonderful\": 7, \"starting\": 9, \"preventative\": 1, \"compliment\": 2, \"element\": 5, \"maintains\": 1, \"complain\": 4, \"fom\": 1, \"believed\": 10, \"impart\": 1, \"connection\": 14, \"leaping\": 1, \"regret\": 3, \"root\": 1, \"strongly\": 10, \"product\": 10, \"stalker\": 1, \"dive\": 3, \"evening\": 6, \"benefiting\": 3, \"dirty\": 3, \"abused\": 1, \"personally\": 7, \"seemed\": 3, \"restrictive\": 1, \"blame\": 9, \"battle\": 2, \"damage\": 8, \"dividing\": 1, \"guaranteed\": 5, \"bridge\": 3, \"demolished\": 1, \"cold\": 5, \"swiftly\": 1, \"quiz\": 4, \"exam\": 2, \"supportive\": 2, \"deflect\": 2, \"station\": 3, \"nowhere\": 4, \"laziness\": 6, \"fee\": 1, \"passively\": 1, \"attributed\": 1, \"comfort\": 14, \"respect\": 7, \"employment\": 1, \"scheduling\": 3, \"deadline\": 2, \"crashing\": 4, \"risking\": 1, \"mexican\": 1, \"conversation\": 3, \"tumbled\": 1, \"appearance\": 2, \"influenced\": 4, \"mentioning\": 1, \"taboo\": 1, \"stigma\": 1, \"surrounding\": 2, \"openly\": 2, \"incapacitating\": 1, \"progressive\": 1, \"supposed\": 16, \"religion\": 2, \"mandatory\": 7, \"optional\": 4, \"somewhat\": 5, \"painted\": 3, \"message\": 6, \"determining\": 1, \"baby\": 4, \"step\": 14, \"adjust\": 3, \"brain\": 14, \"actively\": 3, \"desired\": 4, \"preparing\": 4, \"workforce\": 2, \"legitimacy\": 1, \"ambiguous\": 1, \"reflection\": 2, \"unclear\": 1, \"lecture\": 2, \"eighteen\": 2, \"trade\": 1, \"luxury\": 1, \"fitness\": 3, \"unintentionally\": 1, \"incorrect\": 3, \"expert\": 6, \"envoriment\": 1, \"offering\": 3, \"cooler\": 1, \"trusted\": 6, \"neither\": 1, \"plenty\": 9, \"unessary\": 1, \"divorced\": 2, \"promising\": 1, \"industry\": 3, \"othername\": 1, \"performer\": 1, \"drone\": 3, \"thesis\": 5, \"counterarguements\": 2, \"strong\": 6, \"acknowledging\": 1, \"dump\": 1, \"pixel\": 4, \"couldt\": 1, \"internet\": 21, \"slow\": 5, \"setup\": 3, \"depends\": 6, \"bell\": 1, \"unsuccessful\": 2, \"avoided\": 4, \"disruptive\": 1, \"encourages\": 4, \"creatively\": 3, \"north\": 4, \"latitude\": 2, \"republic\": 2, \"chosing\": 2, \"precise\": 3, \"gasoline\": 4, \"funding\": 1, \"ordinary\": 3, \"price\": 8, \"cuban\": 5, \"stopped\": 2, \"report\": 8, \"spare\": 2, \"weathering\": 1, \"erosion\": 2, \"nearby\": 2, \"trustful\": 2, \"awarding\": 7, \"toss\": 4, \"stressing\": 2, \"responsibilty\": 2, \"malapportionment\": 11, \"local\": 3, \"harming\": 3, \"riot\": 1, \"pacing\": 2, \"recovering\": 2, \"treatment\": 1, \"offsetting\": 2, \"hinders\": 2, \"dumb\": 5, \"refused\": 2, \"deciding\": 8, \"please\": 2, \"mask\": 1, \"democrat\": 8, \"overshadowed\": 2, \"wave\": 1, \"south\": 4, \"hidden\": 6, \"fairly\": 6, \"honey\": 1, \"excellent\": 1, \"unbiased\": 4, \"harmful\": 11, \"mite\": 1, \"aircraft\": 1, \"succeeded\": 2, \"valet\": 1, \"poster\": 2, \"wiser\": 4, \"medical\": 7, \"contact\": 14, \"wearing\": 2, \"alternative\": 15, \"reasonable\": 7, \"stick\": 5, \"false\": 3, \"speaking\": 7, \"automatic\": 1, \"esteem\": 2, \"marketing\": 2, \"rocket\": 1, \"questioning\": 1, \"overcome\": 6, \"prove\": 20, \"personalized\": 4, \"ipod\": 3, \"cleary\": 1, \"wor\": 1, \"abundance\": 4, \"hoodlum\": 1, \"detroit\": 1, \"faced\": 3, \"providing\": 4, \"individualized\": 2, \"expectation\": 7, \"childrens\": 1, \"psychologically\": 1, \"youth\": 6, \"provided\": 8, \"truth\": 7, \"addicting\": 2, \"cruel\": 1, \"board\": 9, \"un\": 3, \"gona\": 1, \"cervix\": 1, \"disable\": 1, \"invades\": 2, \"succeed\": 8, \"fourth\": 4, \"involvement\": 4, \"anachonism\": 1, \"vary\": 5, \"undestartand\": 1, \"writer\": 3, \"laugh\": 1, \"theyre\": 2, \"cup\": 1, \"clumping\": 1, \"arise\": 4, \"failure\": 2, \"betray\": 4, \"appealing\": 3, \"until\": 11, \"qualified\": 19, \"scholarship\": 4, \"resume\": 1, \"educate\": 6, \"oncoming\": 3, \"opening\": 3, \"steering\": 1, \"china\": 4, \"europe\": 5, \"foundation\": 3, \"shared\": 2, \"chronically\": 1, \"falling\": 4, \"advise\": 5, \"unsafe\": 3, \"faulty\": 1, \"conquer\": 1, \"generation\": 16, \"inhabiting\": 1, \"similarity\": 7, \"forever\": 3, \"seat\": 5, \"vibrating\": 1, \"parking\": 6, \"mainly\": 7, \"category\": 3, \"workplace\": 2, \"cheap\": 2, \"coverage\": 1, \"melancholy\": 1, \"beacause\": 4, \"confident\": 3, \"handsome\": 1, \"thick\": 10, \"blanket\": 5, \"relies\": 1, \"member\": 15, \"congressional\": 1, \"illogical\": 1, \"unimportant\": 1, \"administration\": 6, \"repeat\": 3, \"reassurance\": 2, \"disciplined\": 2, \"super\": 3, \"stimulate\": 2, \"presidentvice\": 2, \"aso\": 2, \"fire\": 2, \"composition\": 1, \"waist\": 1, \"ink\": 2, \"benafaet\": 1, \"disenfranchised\": 1, \"regard\": 3, \"duty\": 5, \"aid\": 8, \"vast\": 6, \"showy\": 1, \"labor\": 1, \"happymadsad\": 1, \"prof\": 9, \"record\": 2, \"doubt\": 9, \"unlimited\": 1, \"wrote\": 2, \"forth\": 2, \"became\": 3, \"film\": 2, \"radio\": 2, \"oftentimes\": 1, \"establishes\": 1, \"competition\": 3, \"inhibits\": 1, \"peertopeer\": 1, \"furious\": 1, \"efficiently\": 8, \"identical\": 2, \"hidding\": 1, \"edge\": 3, \"cross\": 2, \"historical\": 3, \"alike\": 4, \"stem\": 4, \"bulled\": 1, \"togetherin\": 1, \"stargazing\": 1, \"burn\": 1, \"starter\": 3, \"letter\": 4, \"unstable\": 1, \"outgoing\": 1, \"shy\": 6, \"athletics\": 2, \"tarnishing\": 1, \"outrage\": 1, \"realistic\": 5, \"fourteen\": 1, \"relief\": 2, \"pedestrian\": 2, \"decreased\": 3, \"wasted\": 2, \"arent\": 5, \"sprit\": 1, \"accomplishment\": 3, \"obvious\": 5, \"bust\": 1, \"unknown\": 3, \"unmasking\": 4, \"primitive\": 1, \"definitely\": 5, \"encouraged\": 2, \"pure\": 1, \"initially\": 5, 