{"class_name": "Tokenizer", "config": {"num_words": 217, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1419, "word_counts": "{\"now\": 43, \"there\": 222, \"are\": 363, \"some\": 456, \"moment\": 2, \"when\": 79, \"you\": 297, \"just\": 98, \"have\": 315, \"to\": 1131, \"use\": 47, \"your\": 75, \"phone\": 63, \"like\": 137, \"switching\": 2, \"a\": 948, \"song\": 1, \"or\": 215, \"even\": 83, \"know\": 84, \"it\": 685, \"an\": 102, \"emergency\": 14, \"and\": 622, \"answer\": 11, \"however\": 54, \"not\": 488, \"everyone\": 24, \"agrees\": 3, \"that\": 895, \"attending\": 11, \"school\": 186, \"is\": 759, \"beneficial\": 26, \"for\": 395, \"student\": 470, \"think\": 161, \"having\": 46, \"show\": 12, \"up\": 48, \"waste\": 18, \"of\": 721, \"time\": 123, \"would\": 274, \"be\": 447, \"better\": 67, \"if\": 173, \"they\": 470, \"learn\": 50, \"by\": 134, \"looking\": 4, \"tutorial\": 1, \"on\": 270, \"youtube\": 2, \"being\": 53, \"able\": 58, \"attend\": 30, \"class\": 129, \"from\": 134, \"home\": 107, \"the\": 1903, \"electoral\": 343, \"college\": 299, \"all\": 108, \"fair\": 23, \"though\": 59, \"because\": 290, \"anachronism\": 7, \"nondemoctratic\": 1, \"method\": 42, \"selecting\": 21, \"president\": 105, \"ought\": 5, \"overruled\": 5, \"declaring\": 5, \"candidate\": 81, \"who\": 129, \"receives\": 24, \"most\": 77, \"popular\": 58, \"vote\": 228, \"winner\": 25, \"face\": 78, \"look\": 27, \"wa\": 91, \"created\": 16, \"alien\": 84, \"but\": 161, \"why\": 77, \"doe\": 63, \"every\": 10, \"landlord\": 10, \"earth\": 9, \"aliensthe\": 1, \"camera\": 5, \"board\": 6, \"mug\": 5, \"had\": 25, \"peer\": 10, \"through\": 20, \"wispy\": 6, \"cloud\": 8, \"see\": 60, \"perhaps\": 8, \"marking\": 14, \"were\": 48, \"hidden\": 17, \"haze\": 14, \"skeptic\": 12, \"article\": 23, \"yes\": 42, \"may\": 279, \"ha\": 81, \"friend\": 22, \"group\": 7, \"this\": 200, \"could\": 149, \"useful\": 9, \"determine\": 3, \"picture\": 17, \"how\": 71, \"feeling\": 15, \"at\": 133, \"with\": 171, \"taking\": 21, \"online\": 97, \"video\": 21, \"conference\": 2, \"sort\": 4, \"help\": 81, \"while\": 48, \"teacher\": 132, \"usually\": 6, \"assign\": 3, \"project\": 145, \"so\": 85, \"go\": 58, \"off\": 32, \"topic\": 12, \"texting\": 7, \"driving\": 30, \"good\": 102, \"idea\": 52, \"unless\": 2, \"something\": 47, \"extremely\": 5, \"important\": 14, \"example\": 23, \"call\": 22, \"very\": 40, \"need\": 62, \"what\": 108, \"text\": 10, \"necessary\": 9, \"program\": 8, \"really\": 41, \"needed\": 6, \"can\": 223, \"simply\": 9, \"come\": 17, \"te\": 1, \"out\": 52, \"election\": 90, \"avoid\": 11, \"runoff\": 19, \"larger\": 5, \"state\": 141, \"will\": 152, \"always\": 28, \"get\": 96, \"more\": 147, \"attention\": 16, \"in\": 488, \"campaign\": 9, \"than\": 60, \"small\": 10, \"bigger\": 5, \"population\": 9, \"i\": 498, \"thoughtful\": 8, \"voter\": 56, \"should\": 108, \"one\": 108, \"decide\": 8, \"richard\": 12, \"posner\": 10, \"admit\": 3, \"wreckage\": 2, \"free\": 9, \"thing\": 99, \"sometimes\": 26, \"make\": 97, \"well\": 31, \"political\": 11, \"decision\": 9, \"probably\": 20, \"government\": 7, \"people\": 400, \"someone\": 35, \"going\": 41, \"destroy\": 1, \"another\": 41, \"issue\": 18, \"person\": 31, \"thats\": 8, \"running\": 4, \"might\": 159, \"popularity\": 2, \"still\": 69, \"win\": 14, \"disagree\": 26, \"many\": 112, \"argue\": 111, \"without\": 18, \"collage\": 14, \"equal\": 4, \"power\": 4, \"given\": 7, \"worry\": 7, \"prospect\": 3, \"tie\": 24, \"source\": 27, \"abolishing\": 2, \"no\": 78, \"said\": 18, \"bob\": 2, \"dole\": 2, \"jimmy\": 2, \"carter\": 2, \"agreed\": 3, \"alone\": 3, \"according\": 5, \"gallop\": 1, \"poll\": 2, \"taken\": 6, \"after\": 22, \"al\": 3, \"gore\": 3, \"thanks\": 1, \"quirk\": 1, \"won\": 2, \"lost\": 4, \"presidency\": 4, \"over\": 39, \"prefer\": 11, \"direct\": 7, \"kind\": 15, \"we\": 93, \"their\": 229, \"keep\": 42, \"instead\": 9, \"using\": 26, \"money\": 10, \"technology\": 34, \"fix\": 3, \"bring\": 7, \"learning\": 73, \"experience\": 10, \"around\": 19, \"country\": 11, \"wasting\": 1, \"somebody\": 6, \"against\": 26, \"way\": 85, \"separate\": 2, \"only\": 47, \"half\": 3, \"required\": 7, \"seen\": 2, \"been\": 26, \"made\": 35, \"also\": 129, \"want\": 102, \"stay\": 31, \"keeping\": 8, \"restores\": 6, \"weight\": 8, \"balance\": 12, \"large\": 11, \"lose\": 9, \"virtue\": 4, \"malapportionment\": 2, \"senate\": 5, \"decreed\": 4, \"constitution\": 5, \"claim\": 25, \"supporter\": 5, \"effective\": 5, \"fact\": 20, \"writer\": 1, \"find\": 10, \"swing\": 21, \"other\": 103, \"side\": 29, \"argument\": 34, \"point\": 28, \"take\": 69, \"extracurricular\": 8, \"activity\": 28, \"themselves\": 18, \"maybe\": 32, \"our\": 47, \"elector\": 52, \"dont\": 36, \"certain\": 18, \"benefit\": 44, \"offering\": 2, \"doesnt\": 2, \"understand\": 45, \"eye\": 8, \"opposite\": 4, \"say\": 204, \"unfair\": 33, \"skipped\": 2, \"defeat\": 1, \"guaranteed\": 1, \"terrible\": 2, \"push\": 3, \"supporting\": 2, \"five\": 6, \"reason\": 74, \"despised\": 4, \"choosing\": 6, \"he\": 29, \"explains\": 1, \"major\": 10, \"believe\": 69, \"remain\": 2, \"used\": 7, \"them\": 116, \"try\": 17, \"new\": 25, \"stuff\": 5, \"kept\": 1, \"easier\": 19, \"do\": 218, \"wish\": 5, \"participate\": 17, \"community\": 54, \"service\": 45, \"suppose\": 3, \"coud\": 1, \"downside\": 11, \"few\": 17, \"work\": 99, \"average\": 9, \"sport\": 30, \"affect\": 6, \"friendship\": 2, \"schooling\": 11, \"expense\": 1, \"distance\": 27, \"relationship\": 2, \"monogamist\": 1, \"contrast\": 5, \"conspiracy\": 16, \"theorist\": 17, \"mar\": 51, \"ancient\": 1, \"civilization\": 2, \"end\": 8, \"cant\": 6, \"difficult\": 8, \"pa\": 4, \"opportunity\": 15, \"protrude\": 1, \"ripped\": 1, \"studentdesigned\": 27, \"designed\": 34, \"positive\": 15, \"impact\": 7, \"ability\": 9, \"create\": 13, \"content\": 8, \"which\": 58, \"consistent\": 2, \"during\": 31, \"year\": 26, \"thinking\": 10, \"outside\": 6, \"box\": 2, \"express\": 4, \"path\": 4, \"accumulated\": 1, \"knowledge\": 6, \"teacherdesigned\": 18, \"summer\": 59, \"structured\": 2, \"taught\": 6, \"science\": 3, \"assigns\": 1, \"cell\": 29, \"packet\": 2, \"corresponds\": 1, \"unit\": 1, \"boring\": 4, \"doing\": 40, \"set\": 7, \"success\": 1, \"begin\": 3, \"design\": 25, \"own\": 47, \"line\": 5, \"style\": 2, \"teaching\": 3, \"cause\": 15, \"struggle\": 4, \"main\": 3, \"focus\": 15, \"succeed\": 4, \"designing\": 6, \"these\": 60, \"correct\": 3, \"fulfilling\": 1, \"goal\": 5, \"argued\": 14, \"single\": 7, \"region\": 6, \"shift\": 1, \"greatly\": 4, \"scientist\": 9, \"believed\": 8, \"bad\": 38, \"effect\": 8, \"therefore\": 8, \"thought\": 20, \"nasa\": 20, \"ponder\": 1, \"about\": 80, \"implementing\": 2, \"remote\": 1, \"system\": 70, \"encourage\": 5, \"skip\": 5, \"possibility\": 7, \"break\": 9, \"spend\": 7, \"self\": 9, \"child\": 20, \"fun\": 15, \"seemingly\": 1, \"deciding\": 3, \"such\": 26, \"parental\": 1, \"guidance\": 2, \"present\": 3, \"limit\": 4, \"amount\": 15, \"distraction\": 12, \"although\": 84, \"expensive\": 4, \"computer\": 25, \"read\": 8, \"emotion\": 19, \"weird\": 4, \"unconterfull\": 1, \"front\": 3, \"driverless\": 34, \"car\": 118, \"tired\": 3, \"hand\": 46, \"much\": 43, \"harder\": 6, \"calculate\": 3, \"total\": 3, \"number\": 9, \"million\": 5, \"voting\": 47, \"count\": 11, \"dispute\": 12, \"hundred\": 2, \"living\": 4, \"lot\": 38, \"job\": 17, \"due\": 21, \"limited\": 6, \"mechanic\": 2, \"dealer\": 3, \"etc\": 4, \"business\": 6, \"sell\": 1, \"company\": 8, \"too\": 25, \"those\": 36, \"favor\": 9, \"order\": 9, \"pay\": 13, \"closer\": 2, \"educated\": 1, \"condition\": 8, \"human\": 22, \"contact\": 3, \"interactive\": 2, \"classroom\": 15, \"setting\": 4, \"lastly\": 2, \"view\": 7, \"author\": 9, \"start\": 7, \"mortality\": 1, \"others\": 52, \"none\": 3, \"again\": 13, \"finish\": 3, \"test\": 7, \"protector\": 1, \"wan\": 3, \"na\": 4, \"easy\": 12, \"addition\": 4, \"ca\": 18, \"speak\": 1, \"everybody\": 4, \"handle\": 3, \"teach\": 8, \"course\": 25, \"changing\": 7, \"policy\": 15, \"down\": 18, \"unorganized\": 1, \"u\": 39, \"little\": 10, \"put\": 14, \"into\": 12, \"congress\": 6, \"stated\": 10, \"before\": 10, \"each\": 17, \"based\": 7, \"turn\": 19, \"desired\": 1, \"party\": 9, \"seems\": 5, \"reasonable\": 4, \"right\": 17, \"agree\": 29, \"smaller\": 4, \"family\": 12, \"care\": 16, \"challenge\": 6, \"studying\": 1, \"wil\": 1, \"similarity\": 1, \"winnertakeall\": 7, \"chance\": 19, \"winning\": 15, \"focusing\": 3, \"tight\": 3, \"race\": 4, \"drawback\": 3, \"paragraph\": 14, \"seven\": 1, \"complex\": 3, \"algorithm\": 2, \"decode\": 1, \"mona\": 1, \"lisa\": 1, \"smile\": 1, \"low\": 4, \"income\": 2, \"household\": 1, \"depend\": 1, \"provide\": 8, \"meal\": 1, \"physically\": 4, \"serious\": 5, \"detriment\": 1, \"depending\": 4, \"particular\": 3, \"situation\": 11, \"independent\": 2, \"option\": 13, \"wake\": 2, \"whenever\": 4, \"trouble\": 8, \"miss\": 4, \"lesson\": 11, \"back\": 8, \"conferencing\": 9, \"re\": 1, \"watch\": 4, \"convinced\": 2, \"give\": 34, \"clear\": 8, \"representation\": 2, \"then\": 48, \"danger\": 11, \"radiation\": 2, \"brought\": 2, \"worth\": 3, \"provides\": 6, \"outcome\": 26, \"avoids\": 22, \"must\": 9, \"missed\": 2, \"artifact\": 9, \"yeah\": 9, \"awesome\": 1, \"kid\": 39, \"grade\": 23, \"tho\": 1, \"trying\": 13, \"whatever\": 2, \"paying\": 3, \"mixed\": 2, \"send\": 1, \"social\": 14, \"worker\": 1, \"wrong\": 32, \"exercise\": 2, \"process\": 15, \"tweak\": 1, \"here\": 7, \"tempt\": 1, \"parent\": 15, \"pick\": 12, \"early\": 2, \"dismissal\": 1, \"feign\": 1, \"sickness\": 1, \"facial\": 9, \"action\": 7, \"coding\": 5, \"great\": 28, \"earlier\": 2, \"exception\": 1, \"general\": 3, \"rule\": 9, \"case\": 17, \"fire\": 1, \"hostage\": 1, \"encourages\": 2, \"visit\": 2, \"admmitedely\": 1, \"assigning\": 2, \"teacherbased\": 1, \"same\": 24, \"assignment\": 27, \"level\": 11, \"difficulty\": 2, \"ideal\": 1, \"several\": 4, \"le\": 33, \"flexible\": 4, \"curriculum\": 6, \"form\": 11, \"unable\": 3, \"tailor\": 1, \"fit\": 4, \"helpful\": 8, \"realize\": 1, \"negating\": 1, \"public\": 19, \"possible\": 26, \"along\": 5, \"application\": 1, \"satisfied\": 6, \"located\": 4, \"degree\": 5, \"north\": 3, \"martian\": 7, \"latitude\": 3, \"where\": 27, \"winter\": 6, \"april\": 5, \"cloudy\": 7, \"red\": 2, \"planet\": 9, \"valuable\": 6, \"active\": 1, \"socially\": 3, \"unlike\": 2, \"interacting\": 1, \"playing\": 4, \"conflict\": 3, \"environment\": 16, \"getting\": 17, \"ugly\": 1, \"nasty\": 1, \"stand\": 2, \"senator\": 2, \"become\": 14, \"opponent\": 5, \"presidential\": 12, \"oppose\": 2, \"defy\": 3, \"loses\": 1, \"voted\": 3, \"different\": 18, \"academic\": 1, \"simple\": 8, \"reading\": 3, \"book\": 3, \"answering\": 1, \"question\": 13, \"actually\": 27, \"english\": 1, \"started\": 3, \"talk\": 12, \"nation\": 4, \"four\": 3, \"lowered\": 1, \"automobile\": 2, \"harmful\": 1, \"profit\": 1, \"industry\": 2, \"further\": 2, \"explain\": 2, \"ford\": 2, \"mercedes\": 1, \"already\": 9, \"rebranding\": 1, \"mobility\": 1, \"broader\": 1, \"product\": 3, \"range\": 1, \"beyond\": 3, \"personal\": 5, \"vehicle\": 10, \"outta\": 1, \"mind\": 10, \"position\": 4, \"challenging\": 4, \"saying\": 20, \"coming\": 7, \"allowing\": 15, \"elect\": 9, \"majority\": 23, \"run\": 10, \"propose\": 1, \"automated\": 1, \"gained\": 1, \"risk\": 9, \"sure\": 20, \"florida\": 2, \"top\": 3, \"numerous\": 2, \"digitally\": 1, \"doubting\": 1, \"education\": 16, \"prominent\": 1, \"doubt\": 3, \"regular\": 4, \"quite\": 3, \"area\": 3, \"itself\": 6, \"enough\": 19, \"either\": 6, \"busy\": 8, \"contradict\": 3, \"promote\": 2, \"laziness\": 3, \"anything\": 10, \"value\": 1, \"approved\": 1, \"lawyer\": 2, \"businessmen\": 1, \"available\": 3, \"runny\": 1, \"allowed\": 9, \"bradford\": 12, \"wrote\": 1, \"indefensible\": 10, \"best\": 41, \"laid\": 4, \"defense\": 15, \"expect\": 4, \"close\": 6, \"completely\": 7, \"solve\": 5, \"problem\": 53, \"pretty\": 4, \"big\": 14, \"waster\": 1, \"disaster\": 11, \"faster\": 2, \"statement\": 9, \"came\": 3, \"everything\": 13, \"oh\": 4, \"gon\": 1, \"stop\": 10, \"his\": 15, \"house\": 4, \"skipping\": 1, \"electronics\": 1, \"mesa\": 3, \"abuse\": 3, \"nondemocratic\": 9, \"true\": 16, \"likely\": 22, \"join\": 2, \"expression\": 4, \"police\": 1, \"second\": 6, \"life\": 55, \"entirely\": 3, \"incorrect\": 1, \"got\": 14, \"talking\": 1, \"learner\": 3, \"high\": 9, \"giving\": 7, \"freedom\": 10, \"leaf\": 2, \"greater\": 3, \"slacking\": 2, \"disgusted\": 1, \"picking\": 4, \"trash\": 1, \"beach\": 1, \"helping\": 4, \"retirement\": 1, \"rather\": 16, \"staying\": 6, \"safe\": 9, \"tell\": 9, \"lying\": 2, \"feel\": 22, \"warn\": 1, \"sound\": 12, \"dangerous\": 11, \"argues\": 2, \"potential\": 13, \"slate\": 18, \"didnt\": 1, \"wont\": 10, \"live\": 7, \"far\": 9, \"im\": 4, \"perfect\": 3, \"me\": 22, \"certainty\": 15, \"accident\": 10, \"hurt\": 6, \"financially\": 1, \"cleaning\": 2, \"photographing\": 1, \"antirepublican\": 1, \"legislature\": 2, \"screw\": 1, \"jotted\": 1, \"practically\": 1, \"almost\": 1, \"jak\": 1, \"apparently\": 1, \"lucky\": 2, \"nixon\": 4, \"validated\": 1, \"dislike\": 4, \"unnecessary\": 2, \"excessive\": 1, \"stress\": 5, \"creates\": 4, \"difference\": 5, \"between\": 5, \"pace\": 6, \"advantage\": 6, \"lead\": 11, \"understanding\": 4, \"rate\": 2, \"my\": 32, \"bully\": 3, \"since\": 13, \"done\": 13, \"whats\": 4, \"reasoning\": 3, \"participation\": 1, \"dated\": 3, \"irrational\": 9, \"reliable\": 4, \"rising\": 1, \"senior\": 2, \"prepare\": 5, \"yourself\": 2, \"future\": 5, \"hour\": 8, \"anyway\": 2, \"place\": 14, \"dirty\": 2, \"wo\": 15, \"cast\": 16, \"two\": 9, \"chosen\": 5, \"representing\": 1, \"weak\": 2, \"compromise\": 1, \"club\": 4, \"any\": 25, \"belief\": 9, \"monitoring\": 1, \"producing\": 1, \"supposedly\": 2, \"perspective\": 4, \"produced\": 3, \"putting\": 5, \"massive\": 1, \"pressure\": 3, \"standard\": 4, \"effort\": 7, \"learned\": 5, \"normal\": 3, \"regional\": 3, \"unsure\": 1, \"percentage\": 1, \"intention\": 2, \"hope\": 9, \"carrying\": 6, \"age\": 3, \"basketball\": 1, \"baseball\": 1, \"football\": 3, \"opposition\": 2, \"aspect\": 10, \"exist\": 4, \"disadvantage\": 2, \"cost\": 4, \"totally\": 1, \"invading\": 2, \"privacy\": 4, \"secret\": 4, \"knowing\": 6, \"depressed\": 3, \"sad\": 3, \"communicate\": 2, \"open\": 5, \"anyone\": 2, \"passed\": 2, \"generation\": 2, \"today\": 9, \"making\": 16, \"theory\": 6, \"american\": 7, \"texas\": 6, \"california\": 4, \"valid\": 4, \"myself\": 2, \"rude\": 2, \"forced\": 3, \"homework\": 8, \"extra\": 4, \"safety\": 8, \"both\": 8, \"manage\": 3, \"plumber\": 10, \"writes\": 4, \"worrying\": 1, \"happen\": 8, \"opposes\": 1, \"matter\": 8, \"directly\": 5, \"beat\": 1, \"opinion\": 18, \"change\": 20, \"am\": 14, \"office\": 1, \"vibrate\": 2, \"bent\": 1, \"cover\": 1, \"spite\": 2, \"day\": 16, \"photo\": 6, \"therefor\": 1, \"accurate\": 1, \"representative\": 4, \"let\": 12, \"somone\": 2, \"hospital\": 2, \"rushing\": 1, \"loved\": 1, \"terribly\": 1, \"react\": 1, \"viking\": 1, \"took\": 2, \"formation\": 3, \"looked\": 2, \"world\": 15, \"god\": 1, \"invaded\": 1, \"invade\": 1, \"flip\": 2, \"replaced\": 1, \"type\": 7, \"occur\": 3, \"scared\": 3, \"asking\": 5, \"advice\": 13, \"choose\": 20, \"choice\": 8, \"gone\": 2, \"regretting\": 1, \"advanced\": 3, \"long\": 12, \"electing\": 3, \"vice\": 2, \"internet\": 5, \"nothing\": 8, \"copy\": 3, \"except\": 3, \"first\": 9, \"brings\": 2, \"forth\": 1, \"table\": 1, \"eligible\": 1, \"play\": 14, \"support\": 11, \"guy\": 2, \"outdated\": 10, \"proof\": 2, \"outer\": 1, \"space\": 3, \"democrat\": 5, \"republican\": 3, \"lifetime\": 1, \"drive\": 17, \"reduce\": 9, \"drunk\": 1, \"impaired\": 1, \"error\": 3, \"lazy\": 12, \"uninspired\": 2, \"intentionally\": 1, \"span\": 1, \"intended\": 1, \"virtual\": 2, \"ready\": 1, \"upcoming\": 2, \"cool\": 5, \"earn\": 1, \"paid\": 3, \"wouldnt\": 5, \"claiming\": 4, \"younger\": 2, \"elementary\": 1, \"generally\": 2, \"presentation\": 1, \"appears\": 1, \"egyptian\": 3, \"pharaoh\": 3, \"built\": 3, \"pyramid\": 1, \"punishment\": 1, \"altogether\": 1, \"allow\": 17, \"grow\": 1, \"habit\": 1, \"clean\": 1, \"poop\": 1, \"gross\": 1, \"outlet\": 2, \"creativity\": 6, \"showcase\": 1, \"intellectual\": 1, \"completing\": 2, \"preference\": 2, \"actual\": 3, \"pull\": 2, \"soon\": 3, \"guess\": 2, \"defying\": 1, \"often\": 5, \"natural\": 7, \"head\": 3, \"rain\": 1, \"cold\": 1, \"weather\": 5, \"ominous\": 1, \"someday\": 1, \"scholarship\": 1, \"mention\": 3, \"study\": 10, \"venus\": 16, \"bringing\": 3, \"harsh\": 3, \"atmosphere\": 1, \"else\": 8, \"solution\": 2, \"lack\": 11, \"viable\": 2, \"sick\": 6, \"mean\": 15, \"harm\": 2, \"flaw\": 11, \"counterclaim\": 3, \"blessing\": 1, \"disguise\": 1, \"ensures\": 2, \"receive\": 5, \"usage\": 3, \"specifically\": 2, \"broken\": 1, \"gum\": 2, \"continue\": 4, \"chew\": 1, \"detention\": 1, \"eventhough\": 2, \"founding\": 3, \"father\": 3, \"respect\": 2, \"legacy\": 1, \"trust\": 6, \"rarely\": 4, \"betrayed\": 3, \"mature\": 2, \"monument\": 2, \"astronaut\": 1, \"yet\": 15, \"prove\": 3, \"neglect\": 1, \"fault\": 5, \"old\": 3, \"did\": 18, \"citizen\": 12, \"mistaken\": 1, \"hacking\": 1, \"equally\": 2, \"terrifying\": 1, \"muscle\": 1, \"showing\": 3, \"initially\": 2, \"redundant\": 1, \"benefiting\": 1, \"comeback\": 2, \"steering\": 1, \"screen\": 1, \"rise\": 1, \"experiment\": 2, \"physical\": 2, \"watching\": 3, \"obama\": 4, \"received\": 2, \"counter\": 3, \"countered\": 2, \"insure\": 1, \"material\": 6, \"biggest\": 4, \"concern\": 3, \"hazard\": 1, \"law\": 11, \"besylaid\": 1, \"critic\": 6, \"schooled\": 1, \"explore\": 4, \"real\": 13, \"fear\": 2, \"interact\": 6, \"interview\": 1, \"confuse\": 3, \"contrary\": 3, \"bona\": 5, \"fide\": 5, \"evidence\": 17, \"hide\": 5, \"stick\": 4, \"planning\": 1, \"eat\": 2, \"reach\": 3, \"personalized\": 2, \"creative\": 3, \"component\": 1, \"additionally\": 1, \"enjoy\": 4, \"under\": 4, \"ec\": 1, \"andelect\": 1, \"consult\": 1, \"period\": 8, \"walking\": 5, \"shot\": 2, \"letting\": 6, \"cut\": 3, \"fellow\": 2, \"somewhere\": 5, \"ride\": 5, \"walk\": 5, \"aflcio\": 1, \"tough\": 1, \"predator\": 1, \"prowling\": 1, \"upstate\": 1, \"information\": 10, \"eachother\": 2, \"control\": 11, \"absurd\": 1, \"never\": 5, \"inside\": 2, \"whole\": 10, \"television\": 2, \"game\": 7, \"once\": 6, \"guardian\": 1, \"away\": 14, \"happy\": 9, \"cooler\": 1, \"bored\": 4, \"smart\": 2, \"sense\": 4, \"began\": 3, \"holding\": 3, \"complete\": 10, \"truth\": 3, \"discovery\": 2, \"subject\": 3, \"controversial\": 2, \"incentive\": 1, \"picked\": 1, \"photograph\": 2, \"found\": 2, \"rock\": 3, \"hiding\": 4, \"meanwhile\": 2, \"scan\": 1, \"bothering\": 1, \"rid\": 3, \"clearly\": 4, \"expressed\": 1, \"dissatisfaction\": 1, \"involving\": 2, \"debate\": 2, \"desirable\": 1, \"joining\": 2, \"participates\": 1, \"hobby\": 1, \"healthy\": 2, \"encouraged\": 1, \"dressed\": 1, \"seventeen\": 1, \"quote\": 2, \"mobile\": 2, \"device\": 6, \"everyday\": 5, \"strange\": 1, \"exactly\": 7, \"sit\": 5, \"happened\": 7, \"pro\": 5, \"couldnt\": 1, \"anymore\": 3, \"established\": 1, \"properly\": 4, \"discern\": 1, \"whether\": 8, \"crash\": 4, \"safer\": 5, \"transportation\": 4, \"next\": 8, \"official\": 4, \"fiasco\": 4, \"crisis\": 2, \"century\": 2, \"common\": 5, \"misconception\": 1, \"production\": 1, \"driver\": 20, \"waiting\": 2, \"require\": 5, \"volunteer\": 1, \"mad\": 5, \"flawed\": 2, \"flawless\": 1, \"traditional\": 7, \"escape\": 1, \"unhealthy\": 1, \"distracting\": 1, \"conventional\": 1, \"essential\": 1, \"offer\": 10, \"zero\": 1, \"strong\": 2, \"absent\": 1, \"extended\": 2, \"differently\": 1, \"wanted\": 5, \"doubted\": 1, \"blaring\": 1, \"multitask\": 1, \"bonafide\": 2, \"definetely\": 1, \"boat\": 2, \"fly\": 2, \"deal\": 2, \"nesscary\": 1, \"route\": 2, \"kinda\": 2, \"negative\": 10, \"reader\": 2, \"understands\": 1, \"gas\": 11, \"nice\": 6, \"economy\": 1, \"bought\": 1, \"saved\": 2, \"sensor\": 5, \"fascinating\": 1, \"mom\": 2, \"bit\": 7, \"telling\": 7, \"comfortable\": 12, \"working\": 11, \"responsible\": 4, \"plan\": 5, \"execute\": 1, \"practice\": 4, \"homeschooling\": 2, \"anxiety\": 4, \"comfort\": 4, \"access\": 5, \"resource\": 1, \"ask\": 14, \"prevent\": 4, \"meaningful\": 1, \"interaction\": 9, \"increase\": 3, \"selfconfidence\": 1, \"mental\": 2, \"health\": 3, \"otherwise\": 4, \"least\": 6, \"indeed\": 2, \"legally\": 1, \"blind\": 2, \"worked\": 1, \"past\": 3, \"statistically\": 1, \"compared\": 2, \"informed\": 2, \"medium\": 1, \"lie\": 3, \"cater\": 1, \"fulltime\": 1, \"resembles\": 1, \"individual\": 2, \"widely\": 6, \"fund\": 1, \"buy\": 3, \"data\": 1, \"quickly\": 2, \"upper\": 1, \"revived\": 1, \"laugh\": 1, \"allows\": 5, \"together\": 1, \"understandable\": 4, \"populous\": 1, \"excuse\": 3, \"ignoring\": 1, \"thousand\": 2, \"trustworthy\": 1, \"hate\": 3, \"winnertakesall\": 1, \"convince\": 4, \"hard\": 15, \"ahead\": 3, \"near\": 4, \"heard\": 2, \"assigned\": 4, \"blow\": 2, \"hang\": 3, \"cheat\": 6, \"subset\": 1, \"previously\": 1, \"mentioned\": 2, \"despite\": 9, \"necessity\": 2, \"organized\": 5, \"task\": 8, \"regarded\": 5, \"par\": 1, \"overly\": 1, \"stressed\": 2, \"vacation\": 1, \"assume\": 4, \"advance\": 1, \"bug\": 1, \"software\": 2, \"quality\": 2, \"remember\": 1, \"presendental\": 1, \"grading\": 5, \"assessing\": 1, \"within\": 1, \"pain\": 1, \"search\": 2, \"interested\": 2, \"address\": 1, \"opposed\": 2, \"forgivable\": 1, \"awkward\": 2, \"assessment\": 1, \"myth\": 1, \"creature\": 1, \"temperature\": 1, \"air\": 2, \"selects\": 1, \"trusted\": 2, \"nominee\": 1, \"upset\": 2, \"stating\": 2, \"moan\": 1, \"disagreement\": 1, \"hating\": 1, \"defender\": 4, \"fror\": 1, \"add\": 2, \"below\": 1, \"kicked\": 1, \"team\": 6, \"image\": 3, \"building\": 4, \"feature\": 2, \"commitment\": 1, \"decrease\": 3, \"room\": 3, \"malfunction\": 1, \"torture\": 1, \"teenager\": 2, \"everyones\": 2, \"pointless\": 1, \"necessarily\": 2, \"carring\": 1, \"plus\": 3, \"profession\": 1, \"longer\": 3, \"factor\": 10, \"onto\": 2, \"pressing\": 1, \"supposed\": 5, \"schematic\": 1, \"similar\": 2, \"parenting\": 1, \"rounded\": 1, \"herthe\": 3, \"successful\": 3, \"confident\": 1, \"short\": 1, \"selfless\": 2, \"appreciated\": 1, \"fake\": 2, \"academy\": 2, \"specialize\": 1, \"stem\": 2, \"career\": 3, \"pursue\": 2, \"humanity\": 1, \"formal\": 1, \"non\": 1, \"democratic\": 9, \"alive\": 2, \"overstates\": 1, \"basically\": 3, \"competitive\": 1, \"rest\": 2, \"recover\": 1, \"certificate\": 1, \"ascertainment\": 1, \"declares\": 1, \"represent\": 1, \"meeting\": 2, \"december\": 1, \"multiple\": 4, \"straight\": 2, \"infact\": 1, \"distribution\": 1, \"wiccan\": 1, \"later\": 4, \"ok\": 3, \"adult\": 5, \"concerned\": 1, \"deprive\": 1, \"daily\": 2, \"basis\": 3, \"acknowledge\": 1, \"irresponsible\": 3, \"stupid\": 5, \"granted\": 2, \"mostly\": 4, \"proffered\": 1, \"honestly\": 1, \"refuse\": 1, \"war\": 2, \"risky\": 2, \"unsafe\": 1, \"cross\": 1, \"ocean\": 1, \"basic\": 5, \"following\": 2, \"stricter\": 1, \"guideline\": 3, \"responsibility\": 5, \"sometime\": 1, \"concentrate\": 1, \"thas\": 1, \"couse\": 1, \"litter\": 1, \"annoying\": 2, \"listen\": 2, \"relax\": 2, \"improved\": 1, \"regulate\": 1, \"childrens\": 1, \"schoollike\": 1, \"communication\": 6, \"patient\": 1, \"fall\": 3, \"behind\": 5, \"treatment\": 1, \"perfectly\": 1, \"fine\": 3, \"percent\": 5, \"principal\": 5, \"principle\": 1, \"afraid\": 1, \"stolen\": 2, \"charge\": 1, \"recommend\": 2, \"efficient\": 2, \"medical\": 2, \"disease\": 1, \"suppress\": 1, \"immune\": 1, \"seem\": 8, \"taboo\": 1, \"opposing\": 3, \"motivated\": 2, \"purse\": 1, \"platform\": 1, \"solves\": 1, \"pose\": 1, \"threat\": 3, \"falling\": 1, \"changed\": 4, \"autonomous\": 2, \"traced\": 1, \"track\": 4, \"confused\": 4, \"leaving\": 2, \"false\": 1, \"narrative\": 1, \"convenient\": 2, \"recount\": 2, \"select\": 3, \"share\": 5, \"invariably\": 1, \"exceeds\": 2, \"carried\": 1, \"oneonone\": 1, \"shoul\": 1, \"id\": 3, \"across\": 1, \"discussing\": 1, \"tiring\": 1, \"repair\": 1, \"robotic\": 1, \"price\": 2, \"causing\": 3, \"chemical\": 1, \"reduced\": 2, \"meaning\": 3, \"automatically\": 1, \"essentially\": 1, \"demand\": 2, \"con\": 7, \"part\": 10, \"seagoing\": 3, \"cowboy\": 2, \"seasick\": 1, \"serial\": 1, \"mother\": 1, \"week\": 1, \"bullied\": 1, \"instruction\": 2, \"include\": 2, \"fuel\": 2, \"driven\": 3, \"mile\": 5, \"protect\": 3, \"night\": 5, \"clothes\": 1, \"acceptable\": 2, \"date\": 1, \"lame\": 1, \"republic\": 1, \"practical\": 4, \"loss\": 4, \"complain\": 2, \"shy\": 2, \"abolished\": 2, \"combat\": 1, \"educational\": 3, \"amazing\": 3, \"left\": 2, \"medicine\": 1, \"engineering\": 1, \"sent\": 1, \"sue\": 1, \"google\": 2, \"happens\": 5, \"wait\": 3, \"fails\": 3, \"injured\": 2, \"faultthe\": 2, \"manufacturer\": 2, \"restore\": 1, \"held\": 1, \"tuesday\": 1, \"monday\": 1, \"november\": 1, \"experienced\": 4, \"terrestrial\": 1, \"leave\": 6, \"floating\": 1, \"sandy\": 1, \"spacecraft\": 3, \"hasnt\": 1, \"landed\": 1, \"decade\": 2, \"likelihood\": 1, \"becoming\": 2, \"lifeform\": 1, \"weekend\": 1, \"researcher\": 3, \"logical\": 1, \"sight\": 2, \"depends\": 2, \"decides\": 2, \"america\": 1, \"willing\": 3, \"entertainment\": 1, \"occupied\": 1, \"complaining\": 1, \"rong\": 1, \"fully\": 2, \"clinton\": 2, \"plurality\": 2, \"mine\": 3, \"traffic\": 1, \"messing\": 1, \"adding\": 2, \"lawful\": 1, \"o\": 1, \"abolish\": 4, \"bestlaid\": 4, \"meet\": 2, \"improve\": 4, \"skill\": 7, \"rushed\": 1, \"middle\": 3, \"sea\": 2, \"lile\": 1, \"exempt\": 1, \"term\": 3, \"called\": 3, \"imminent\": 1, \"thy\": 1, \"upgrade\": 1, \"creating\": 3, \"capable\": 3, \"assistance\": 2, \"twenty\": 1, \"bus\": 1, \"last\": 4, \"ohio\": 1, \"appearing\": 1, \"secondly\": 1, \"favored\": 3, \"anyways\": 3, \"brake\": 2, \"event\": 2, \"unforeseen\": 2, \"circumstance\": 2, \"road\": 6, \"aware\": 2, \"backup\": 1, \"constantly\": 3, \"relaxing\": 2, \"gain\": 4, \"throughout\": 2, \"story\": 3, \"list\": 1, \"exploring\": 1, \"earthlike\": 1, \"solar\": 2, \"saw\": 2, \"anywhere\": 1, \"tailored\": 1, \"highly\": 2, \"unlikely\": 3, \"sibling\": 1, \"nature\": 1, \"steal\": 1, \"lifted\": 1, \"suffer\": 2, \"depression\": 1, \"bipolar\": 1, \"act\": 2, \"immediately\": 2, \"virtually\": 2, \"nobody\": 2, \"casework\": 1, \"stressfree\": 1, \"ive\": 4, \"covered\": 1, \"land\": 5, \"possibly\": 6, \"releasing\": 1, \"follow\": 1, \"command\": 1, \"adolf\": 1, \"hitler\": 1, \"blindly\": 1, \"couple\": 2, \"retaining\": 1, \"pedigree\": 2, \"liberal\": 1, \"conservative\": 1, \"innovation\": 1, \"machine\": 2, \"contribute\": 1, \"meaningfully\": 1, \"bother\": 4, \"governmental\": 1, \"confirmed\": 1, \"betray\": 1, \"catch\": 1, \"especially\": 4, \"minimal\": 1, \"poorly\": 1, \"primarily\": 1, \"focused\": 3, \"yea\": 1, \"littering\": 1, \"hold\": 5, \"popups\": 1, \"sleep\": 3, \"national\": 5, \"regulated\": 1, \"word\": 3, \"went\": 1, \"king\": 1, \"empower\": 1, \"ridiculous\": 1, \"assumption\": 4, \"believable\": 1, \"enjoyable\": 5, \"saysome\": 1, \"oportuniete\": 1, \"fred\": 1, \"arent\": 2, \"amy\": 1, \"fence\": 1, \"studious\": 1, \"thin\": 1, \"horrendous\": 1, \"impossible\": 2, \"player\": 3, \"uploaded\": 1, \"until\": 1, \"known\": 2, \"controlled\": 1, \"split\": 1, \"brag\": 1, \"setup\": 1, \"strongly\": 2, \"deserve\": 1, \"thoughtit\": 1, \"timing\": 2, \"chaos\": 2, \"persuasive\": 1, \"display\": 3, \"worthy\": 3, \"pursuit\": 4, \"pessimist\": 1, \"produce\": 1, \"slack\": 2, \"ban\": 2, \"paper\": 3, \"horrible\": 2, \"offs\": 1, \"requires\": 6, \"transregianl\": 1, \"appeal\": 8, \"liar\": 1, \"ever\": 2, \"overall\": 5, \"huge\": 2, \"apart\": 2, \"recognize\": 2, \"moving\": 1, \"wasnt\": 1, \"purposely\": 1, \"deny\": 2, \"store\": 1, \"disputed\": 1, \"bush\": 5, \"elected\": 1, \"ejector\": 3, \"tested\": 1, \"mythbusters\": 1, \"distracts\": 1, \"hover\": 2, \"above\": 3, \"noted\": 1, \"recent\": 2, \"research\": 3, \"trace\": 1, \"connect\": 2, \"she\": 5, \"love\": 1, \"coach\": 1, \"her\": 1, \"thet\": 1, \"disagreed\": 1, \"joy\": 1, \"seat\": 2, \"relying\": 1, \"teachername\": 1, \"perform\": 1, \"consider\": 4, \"fail\": 3, \"glitch\": 1, \"wreck\": 1, \"specific\": 3, \"hinder\": 1, \"catastrophic\": 1, \"consequence\": 2, \"discipline\": 1, \"continuous\": 1, \"achieved\": 2, \"travel\": 3, \"save\": 1, \"banning\": 1, \"silly\": 1, \"three\": 4, \"destination\": 2, \"buckle\": 1, \"step\": 4, \"exciting\": 2, \"spectator\": 1, \"incorrectly\": 1, \"occupation\": 1, \"physiciatry\": 1, \"illness\": 1, \"deathly\": 1, \"food\": 1, \"crowd\": 1, \"disability\": 1, \"eliminate\": 1, \"laced\": 1, \"attempt\": 2, \"illegal\": 2, \"landslide\": 1, \"victory\": 1, \"became\": 2, \"nor\": 3, \"failure\": 2, \"proponent\": 1, \"gasp\": 1, \"horror\": 1, \"suggestion\": 1, \"arguing\": 3, \"systematic\": 1, \"foolproof\": 1, \"quiet\": 3, \"actress\": 1, \"acting\": 1, \"continental\": 1, \"invented\": 1, \"identify\": 1, \"nearly\": 1, \"warning\": 1, \"signal\": 2, \"worst\": 2, \"educator\": 1, \"injury\": 1, \"crossing\": 1, \"broaden\": 1, \"strengthen\": 1, \"uncomfortable\": 2, \"rigor\": 1, \"chosing\": 1, \"urgent\": 1, \"transregional\": 4, \"consists\": 2, \"complication\": 1, \"arising\": 1, \"procedure\": 1, \"university\": 2, \"utah\": 1, \"incapacitate\": 1, \"alcohol\": 1, \"energy\": 3, \"written\": 2, \"cheesy\": 1, \"blame\": 1, \"provided\": 1, \"unexplainable\": 1, \"passing\": 1, \"tricky\": 2, \"respectable\": 1, \"specified\": 1, \"town\": 1, \"disorder\": 1, \"appreciate\": 1, \"solely\": 1, \"academically\": 1, \"discourages\": 1, \"minority\": 1, \"criticism\": 1, \"solved\": 1, \"detractor\": 1, \"dissenter\": 1, \"limiting\": 1, \"negatively\": 1, \"stable\": 1, \"culture\": 1, \"elisabeth\": 1, \"rosenthal\": 1, \"discussed\": 1, \"abomination\": 1, \"observation\": 1, \"young\": 2, \"decreased\": 1, \"review\": 1, \"teen\": 1, \"novice\": 1, \"prevents\": 3, \"casted\": 1, \"contrite\": 1, \"anybody\": 1, \"judging\": 1, \"cloth\": 1, \"wear\": 1, \"wiping\": 1, \"antisocial\": 3, \"nervous\": 2, \"communicated\": 1, \"entertained\": 1, \"switch\": 1, \"concept\": 2, \"rare\": 1, \"result\": 7, \"sitting\": 1, \"restrain\": 1, \"obstacle\": 1, \"unseen\": 1, \"object\": 1, \"lane\": 1, \"maintain\": 1, \"speed\": 2, \"stopping\": 2, \"inconvenient\": 1, \"careless\": 1, \"capture\": 1, \"resulting\": 1, \"attendee\": 1, \"attends\": 1, \"condone\": 1, \"ruled\": 1, \"largest\": 1, \"retain\": 1, \"expert\": 1, \"develop\": 2, \"bonus\": 1, \"forcing\": 2, \"facilitate\": 1, \"forget\": 2, \"build\": 2, \"character\": 2, \"worried\": 1, \"sociable\": 1, \"respectful\": 1, \"furthermore\": 3, \"eventually\": 1, \"hurtinjured\": 1, \"receiving\": 1, \"checked\": 1, \"famous\": 1, \"creator\": 1, \"told\": 2, \"fan\": 2, \"wanting\": 2, \"previous\": 1, \"mission\": 1, \"named\": 1, \"survived\": 1, \"landing\": 1, \"scandal\": 1, \"influence\": 2, \"deed\": 1, \"bias\": 2, \"surroundings\": 2, \"surrounded\": 1, \"germ\": 1, \"definitely\": 1, \"upside\": 1, \"vulnerable\": 1, \"judged\": 1, \"rejected\": 1, \"heavily\": 1, \"likeness\": 1, \"docent\": 1, \"defence\": 1, \"modern\": 1, \"awarding\": 2, \"induces\": 1, \"tossup\": 3, \"mainly\": 1, \"door\": 1, \"handy\": 1, \"fortunate\": 1, \"suited\": 1, \"technique\": 2, \"offered\": 1, \"protest\": 1, \"dre\": 1, \"decided\": 1, \"joke\": 2, \"stressful\": 1, \"sacrifice\": 1, \"hassle\": 1, \"aide\": 1, \"deserves\": 1, \"recognition\": 2, \"teachersdesigned\": 1, \"baseline\": 1, \"professionally\": 1, \"typically\": 1, \"absentcausing\": 1, \"entitled\": 1, \"lived\": 2, \"instance\": 3, \"john\": 2, \"kerry\": 3, \"pledged\": 2, \"interest\": 3, \"install\": 1, \"uncertainty\": 1, \"unfortunately\": 1, \"undeniable\": 1, \"distracted\": 2, \"brung\": 1, \"sun\": 1, \"funny\": 1, \"bein\": 1, \"injure\": 1, \"permit\": 1, \"license\": 1, \"bandwagon\": 1, \"move\": 1, \"spouse\": 1, \"heck\": 1, \"reminding\": 1, \"schedule\": 3, \"tool\": 4, \"counselor\": 1, \"described\": 1, \"advantageous\": 1, \"diagnosis\": 1, \"towards\": 3, \"entire\": 1, \"catastrophe\": 2, \"excellectual\": 1, \"poster\": 1, \"careful\": 1, \"suggest\": 5, \"precise\": 1, \"terrified\": 1, \"sharing\": 1, \"cheating\": 1, \"inevitable\": 1, \"organize\": 1, \"nomine\": 1, \"continues\": 1, \"belt\": 1, \"certainly\": 2, \"detrimental\": 1, \"diversity\": 1, \"ship\": 2, \"trip\": 1, \"south\": 2, \"professor\": 2, \"quiz\": 2, \"score\": 2, \"failed\": 1, \"credit\": 3, \"redo\": 1, \"graduate\": 2, \"kick\": 2, \"beginning\": 1, \"agreement\": 1, \"contract\": 1, \"attendance\": 1, \"poor\": 1, \"document\": 1, \"misuse\": 1, \"tragedy\": 1, \"society\": 1, \"achieve\": 2, \"terrorist\": 1, \"united\": 4, \"novel\": 1, \"virus\": 1, \"alternative\": 3, \"prepared\": 2, \"exam\": 1, \"tech\": 2, \"efficiency\": 1, \"follows\": 1, \"easily\": 2, \"merely\": 1, \"desiring\": 1, \"seeking\": 3, \"thoroughly\": 1, \"silicon\": 1, \"carbide\": 1, \"weakest\": 1, \"posse\": 1, \"analysis\": 1, \"understood\": 1, \"ruin\": 1, \"entirety\": 1, \"inaccuracy\": 1, \"sending\": 2, \"devote\": 1, \"pure\": 1, \"stopped\": 2, \"gogetter\": 1, \"learns\": 1, \"guided\": 1, \"movie\": 4, \"consideration\": 1, \"key\": 1, \"obviously\": 1, \"connected\": 1, \"secure\": 1, \"complicated\": 1, \"interruption\": 1, \"aggravating\": 1, \"luxury\": 1, \"crashing\": 1, \"vein\": 1, \"faithless\": 1, \"occasionally\": 1, \"refused\": 1, \"felt\": 1, \"painting\": 1, \"perception\": 1, \"rigorous\": 1, \"decent\": 1, \"minute\": 1, \"stepbystep\": 1, \"fend\": 1, \"providing\": 1, \"covering\": 1, \"global\": 1, \"surveyor\": 1, \"mite\": 4, \"significantly\": 1, \"reduces\": 1, \"arrive\": 1, \"bullying\": 1, \"ten\": 1, \"fewer\": 2, \"page\": 1, \"spent\": 1, \"reviewing\": 1, \"load\": 1, \"arise\": 1, \"problematic\": 1, \"passenger\": 1, \"severity\": 1, \"commuter\": 1, \"editor\": 1, \"jerry\": 1, \"ram\": 1, \"michigan\": 1, \"counterproductive\": 1, \"theme\": 1, \"fast\": 1, \"adapting\": 1, \"staff\": 1, \"personally\": 1, \"gotten\": 1, \"gpa\": 2, \"response\": 4, \"colleague\": 2, \"disprove\": 2, \"believing\": 2, \"superstition\": 1, \"bet\": 2, \"absorb\": 1, \"manageable\": 1, \"unfairness\": 1, \"predict\": 1, \"sneaky\": 1, \"conniving\": 1, \"hat\": 2, \"displaying\": 2, \"effectiveness\": 1, \"full\": 2, \"parameter\": 1, \"obsolete\": 1, \"detail\": 1, \"font\": 1, \"background\": 2, \"handoff\": 1, \"approach\": 2, \"lower\": 3, \"declining\": 1, \"desire\": 1, \"including\": 1, \"intuitive\": 1, \"takeaway\": 1, \"stormy\": 1, \"final\": 2, \"figure\": 1, \"unreasonable\": 1, \"variety\": 1, \"via\": 1, \"message\": 2, \"sa\": 1, \"counterargument\": 2, \"mix\": 1, \"confusing\": 1, \"versus\": 1, \"scheduled\": 1, \"discourteous\": 1, \"rainy\": 1, \"hourly\": 1, \"report\": 1, \"captain\": 1, \"slid\": 1, \"slippery\": 1, \"ladder\": 1, \"backside\": 1, \"heart\": 1, \"raced\": 1, \"foot\": 1, \"toward\": 1, \"opening\": 1, \"strip\": 1, \"metal\": 1, \"edge\": 1, \"slide\": 1, \"flying\": 2, \"overboard\": 1, \"dark\": 1, \"atlantic\": 1, \"cracked\": 1, \"rib\": 1, \"exact\": 1, \"una\": 1, \"texture\": 1, \"scad\": 1, \"venusian\": 2, \"geology\": 1, \"additional\": 1, \"impediment\": 1, \"erupting\": 1, \"volcano\": 1, \"powerful\": 1, \"earthquake\": 1, \"frequent\": 1, \"light\": 1, \"strike\": 1, \"probe\": 1, \"surface\": 1, \"liability\": 1, \"dependency\": 1, \"development\": 2, \"potentially\": 1, \"associated\": 1, \"apply\": 1, \"incident\": 1, \"asset\": 1, \"zone\": 2, \"define\": 1, \"conduct\": 1, \"teacherdesign\": 1, \"interesting\": 5, \"progressing\": 1, \"automatic\": 2, \"exposed\": 1, \"overarching\": 1, \"critical\": 1, \"bare\": 1, \"minimum\": 1, \"dry\": 1, \"da\": 1, \"vinci\": 1, \"code\": 1, \"probable\": 1, \"figured\": 1, \"handsfree\": 1, \"mishap\": 1, \"executive\": 1, \"chairman\": 1, \"bill\": 1, \"proper\": 1, \"ownership\": 1, \"undesirable\": 1, \"emission\": 1, \"insist\": 1, \"criterion\": 2, \"electricity\": 2, \"pollution\": 1, \"poeple\": 2, \"stats\": 2, \"seoul\": 1, \"biblical\": 1, \"confusion\": 1, \"th\": 1, \"slacker\": 1, \"maximum\": 2, \"wyoming\": 1, \"worse\": 1, \"technically\": 1, \"assertion\": 1, \"reality\": 2, \"spurious\": 1, \"pleased\": 1, \"titled\": 1, \"city\": 4, \"farther\": 1, \"passage\": 2, \"meant\": 1, \"location\": 1, \"older\": 1, \"turning\": 1, \"boost\": 1, \"morale\": 1, \"happier\": 1, \"youth\": 2, \"accountable\": 2, \"tremendous\": 2, \"engaged\": 1, \"whom\": 1, \"request\": 1, \"becomes\": 2, \"secretly\": 1, \"bribing\": 1, \"runner\": 1, \"reflect\": 1, \"downfall\": 1, \"installed\": 1, \"nationwide\": 1, \"horse\": 2, \"affraid\": 1, \"spilt\": 1, \"discredit\": 1, \"genericname\": 1, \"genericschool\": 1, \"infringing\": 1, \"happiness\": 2, \"listing\": 1, \"starting\": 1, \"faceshaped\": 1, \"mountain\": 1, \"wonderful\": 1, \"achievement\": 1, \"write\": 1, \"establishes\": 1, \"structure\": 2, \"requirement\": 1, \"formality\": 1, \"stability\": 1, \"cared\": 1, \"plenty\": 1, \"managing\": 1, \"brain\": 2, \"barrier\": 1, \"backthen\": 1, \"highest\": 1, \"devoted\": 1, \"sufficient\": 1, \"chose\": 1, \"trick\": 1, \"technological\": 1, \"detecting\": 1, \"icon\": 1, \"shaped\": 2, \"consumer\": 2, \"current\": 1, \"model\": 1, \"semidriverless\": 1, \"modify\": 1, \"instructor\": 1, \"lol\": 1, \"fastest\": 1, \"quick\": 1, \"operating\": 1, \"hvsicallv\": 1, \"ut\": 1, \"ad\": 1, \"depress\": 1, \"wrap\": 1, \"problemo\": 1, \"gaining\": 1, \"safely\": 1, \"observe\": 1, \"marsevidence\": 1, \"wonder\": 1, \"converse\": 1, \"geting\": 1, \"considered\": 1, \"drop\": 1, \"creatively\": 1, \"resembled\": 1, \"conspirator\": 1, \"gorge\": 1, \"engage\": 1, \"insightful\": 1, \"discussion\": 1, \"besides\": 1, \"body\": 2, \"comparing\": 1, \"irrelevant\": 1, \"beneficiary\": 1, \"angered\": 1, \"refrain\": 1, \"ment\": 1, \"increasingly\": 1, \"psychological\": 2, \"intuition\": 1, \"thus\": 2, \"maturity\": 1, \"suspicious\": 1, \"twilight\": 1, \"blimplike\": 1, \"withstand\": 1, \"heat\": 1, \"thirty\": 1, \"landscape\": 1, \"avoiding\": 2, \"ground\": 1, \"fu\": 1, \"abundance\": 1, \"woud\": 1, \"exceed\": 1, \"music\": 1, \"wheel\": 1, \"tendency\": 1, \"hustleandbustle\": 1, \"undoubtedly\": 1, \"improvement\": 1, \"perk\": 1, \"intend\": 1, \"proceed\": 1, \"astronomer\": 1, \"characteristic\": 1, \"exploration\": 1, \"overcome\": 1, \"okay\": 3, \"base\": 1, \"injustice\": 1, \"determining\": 1, \"conclusion\": 1, \"selection\": 1, \"crutch\": 1, \"typing\": 1, \"voice\": 1, \"activation\": 1, \"extent\": 1, \"electronic\": 1, \"connection\": 1, \"counterclains\": 1, \"advocate\": 1, \"fallacy\": 1, \"multitasking\": 1, \"mri\": 1, \"partydominated\": 1, \"sais\": 1, \"isnt\": 1, \"pajama\": 1, \"nerve\": 1, \"wrecking\": 1, \"everywhere\": 1, \"depth\": 1, \"followed\": 1, \"accsadentaly\": 1, \"uniform\": 1, \"fairly\": 1, \"marry\": 1, \"third\": 2, \"rumor\": 1, \"post\": 1, \"facebook\": 1, \"addressed\": 1, \"animated\": 1, \"wall\": 1, \"introduction\": 1, \"describing\": 1, \"explaining\": 2, \"evening\": 1, \"star\": 1, \"nickname\": 1, \"mare\": 1, \"till\": 1, \"guide\": 1, \"exposing\": 1, \"laptop\": 1, \"adventure\": 1, \"maintaining\": 2, \"dismiss\": 1, \"shoudnt\": 1, \"invest\": 1, \"underestimate\": 1, \"conversing\": 1, \"unreliable\": 1, \"breaker\": 1, \"male\": 1, \"appointment\": 1, \"electorate\": 1, \"lengthy\": 1, \"sounded\": 1, \"performing\": 1, \"expulsion\": 1, \"substantiate\": 1, \"scary\": 1, \"ill\": 1, \"doctor\": 1, \"regardless\": 1, \"caused\": 1, \"sunny\": 1, \"cheaper\": 1, \"supervise\": 1, \"headsup\": 1, \"relating\": 1, \"manner\": 1, \"crime\": 1, \"reporting\": 1, \"roadside\": 1, \"domestic\": 1, \"shown\": 1, \"tied\": 1, \"theirs\": 1, \"alright\": 1, \"church\": 1, \"distract\": 1, \"sits\": 1, \"butt\": 1, \"organization\": 1, \"individuality\": 1, \"inclined\": 1, \"swingvotes\": 1, \"nevertheless\": 1, \"induce\": 1, \"malappotionment\": 1, \"rodney\": 1, \"cellular\": 1, \"pretense\": 1, \"improving\": 1, \"loud\": 1, \"tease\": 1, \"history\": 1, \"constant\": 1, \"completed\": 1, \"bid\": 1, \"meaningless\": 1, \"himself\": 1, \"courageous\": 1, \"cite\": 1, \"jessica\": 1, \"grant\": 1, \"west\": 1, \"virginia\": 1, \"tend\": 1, \"trusting\": 1, \"independently\": 1, \"appropriate\": 1, \"invite\": 1, \"togather\": 1, \"solid\": 1, \"pestered\": 1, \"deigned\": 1, \"function\": 1, \"disrupt\": 1, \"tried\": 1, \"depleted\": 1, \"statue\": 2, \"remains\": 1, \"beable\": 1, \"intouch\": 1}", "word_docs": "{\"song\": 1, \"or\": 187, \"a\": 629, \"it\": 503, \"are\": 293, \"there\": 197, \"even\": 80, \"some\": 419, \"emergency\": 13, \"you\": 175, \"answer\": 10, \"have\": 272, \"to\": 717, \"an\": 97, \"phone\": 53, \"just\": 88, \"now\": 42, \"use\": 44, \"switching\": 2, \"know\": 78, \"your\": 62, \"and\": 468, \"when\": 71, \"moment\": 2, \"like\": 127, \"is\": 574, \"from\": 114, \"if\": 157, \"able\": 54, \"learn\": 43, \"for\": 306, \"time\": 115, \"having\": 41, \"attend\": 29, \"attending\": 11, \"up\": 46, \"that\": 680, \"class\": 105, \"think\": 145, \"would\": 214, \"being\": 47, \"tutorial\": 1, \"on\": 228, \"of\": 512, \"school\": 155, \"everyone\": 22, \"student\": 346, \"beneficial\": 25, \"by\": 125, \"home\": 92, \"however\": 54, \"they\": 316, \"youtube\": 2, \"waste\": 18, \"looking\": 4, \"be\": 363, \"agrees\": 3, \"not\": 393, \"show\": 11, \"better\": 64, \"because\": 269, \"nondemoctratic\": 1, \"fair\": 23, \"ought\": 5, \"who\": 118, \"winner\": 24, \"vote\": 170, \"popular\": 54, \"college\": 249, \"president\": 88, \"the\": 903, \"though\": 59, \"all\": 102, \"method\": 39, \"overruled\": 5, \"declaring\": 5, \"selecting\": 21, \"most\": 68, \"receives\": 24, \"anachronism\": 7, \"candidate\": 73, \"electoral\": 278, \"camera\": 5, \"cloud\": 8, \"were\": 43, \"wispy\": 6, \"ha\": 75, \"haze\": 13, \"but\": 155, \"had\": 23, \"why\": 71, \"see\": 54, \"yes\": 41, \"wa\": 69, \"marking\": 14, \"skeptic\": 12, \"hidden\": 17, \"every\": 10, \"alien\": 67, \"doe\": 59, \"mug\": 5, \"board\": 6, \"created\": 15, \"may\": 251, \"earth\": 8, \"peer\": 10, \"article\": 22, \"look\": 25, \"landlord\": 10, \"perhaps\": 8, \"aliensthe\": 1, \"face\": 59, \"through\": 20, \"friend\": 22, \"group\": 6, \"picture\": 14, \"this\": 178, \"how\": 63, \"feeling\": 15, \"could\": 128, \"useful\": 9, \"determine\": 3, \"at\": 118, \"with\": 157, \"help\": 74, \"video\": 21, \"sort\": 4, \"taking\": 20, \"conference\": 2, \"online\": 88, \"go\": 54, \"project\": 97, \"topic\": 11, \"so\": 80, \"off\": 32, \"while\": 47, \"usually\": 6, \"assign\": 3, \"teacher\": 98, \"text\": 9, \"driving\": 27, \"extremely\": 5, \"good\": 95, \"very\": 36, \"something\": 39, \"necessary\": 9, \"unless\": 2, \"example\": 23, \"what\": 96, \"need\": 54, \"idea\": 52, \"call\": 21, \"texting\": 7, \"important\": 11, \"really\": 37, \"te\": 1, \"out\": 49, \"can\": 184, \"program\": 8, \"needed\": 5, \"come\": 15, \"simply\": 9, \"campaign\": 9, \"thoughtful\": 7, \"posner\": 10, \"more\": 120, \"richard\": 12, \"small\": 9, \"larger\": 3, \"election\": 76, \"get\": 84, \"population\": 8, \"one\": 101, \"in\": 363, \"runoff\": 18, \"than\": 58, \"attention\": 15, \"state\": 102, \"avoid\": 11, \"i\": 286, \"always\": 27, \"will\": 126, \"should\": 95, \"voter\": 51, \"bigger\": 5, \"decide\": 8, \"free\": 9, \"wreckage\": 2, \"thing\": 94, \"admit\": 3, \"government\": 5, \"decision\": 8, \"destroy\": 1, \"make\": 87, \"people\": 343, \"political\": 11, \"going\": 41, \"well\": 31, \"probably\": 19, \"someone\": 32, \"sometimes\": 26, \"might\": 133, \"issue\": 18, \"thats\": 7, \"popularity\": 2, \"still\": 58, \"person\": 30, \"win\": 13, \"running\": 4, \"another\": 41, \"disagree\": 25, \"collage\": 13, \"prospect\": 3, \"power\": 4, \"many\": 106, \"given\": 7, \"source\": 26, \"without\": 18, \"tie\": 23, \"argue\": 110, \"equal\": 4, \"worry\": 7, \"poll\": 2, \"gallop\": 1, \"no\": 73, \"we\": 81, \"thanks\": 1, \"kind\": 14, \"won\": 2, \"lost\": 4, \"alone\": 2, \"agreed\": 2, \"carter\": 2, \"prefer\": 10, \"jimmy\": 2, \"al\": 3, \"according\": 5, \"presidency\": 4, \"gore\": 3, \"bob\": 2, \"over\": 38, \"said\": 18, \"taken\": 6, \"after\": 21, \"dole\": 2, \"abolishing\": 2, \"quirk\": 1, \"direct\": 7, \"keep\": 38, \"their\": 194, \"experience\": 10, \"fix\": 3, \"country\": 11, \"wasting\": 1, \"somebody\": 6, \"money\": 8, \"using\": 24, \"learning\": 62, \"around\": 19, \"technology\": 32, \"bring\": 7, \"instead\": 8, \"required\": 7, \"against\": 26, \"way\": 80, \"separate\": 2, \"seen\": 2, \"half\": 2, \"only\": 44, \"made\": 32, \"been\": 26, \"balance\": 12, \"lose\": 9, \"large\": 11, \"virtue\": 4, \"decreed\": 4, \"constitution\": 5, \"also\": 117, \"senate\": 5, \"stay\": 27, \"want\": 93, \"keeping\": 8, \"malapportionment\": 2, \"restores\": 6, \"weight\": 8, \"claim\": 24, \"writer\": 1, \"find\": 10, \"swing\": 20, \"fact\": 20, \"effective\": 5, \"supporter\": 5, \"other\": 100, \"take\": 65, \"extracurricular\": 8, \"point\": 26, \"side\": 28, \"argument\": 33, \"themselves\": 17, \"activity\": 27, \"certain\": 18, \"elector\": 44, \"our\": 40, \"doesnt\": 2, \"maybe\": 31, \"dont\": 31, \"benefit\": 43, \"offering\": 2, \"understand\": 43, \"eye\": 8, \"unfair\": 32, \"defeat\": 1, \"say\": 194, \"guaranteed\": 1, \"skipped\": 2, \"opposite\": 4, \"terrible\": 2, \"push\": 3, \"choosing\": 6, \"despised\": 4, \"reason\": 65, \"he\": 20, \"used\": 7, \"believe\": 64, \"major\": 10, \"five\": 5, \"explains\": 1, \"supporting\": 2, \"remain\": 2, \"try\": 17, \"new\": 22, \"stuff\": 5, \"them\": 105, \"easier\": 19, \"kept\": 1, \"participate\": 16, \"do\": 191, \"community\": 47, \"service\": 42, \"wish\": 5, \"coud\": 1, \"suppose\": 3, \"few\": 17, \"downside\": 11, \"work\": 89, \"average\": 8, \"sport\": 26, \"affect\": 6, \"friendship\": 2, \"expense\": 1, \"schooling\": 11, \"monogamist\": 1, \"relationship\": 2, \"distance\": 26, \"mar\": 35, \"ancient\": 1, \"civilization\": 2, \"contrast\": 5, \"theorist\": 16, \"conspiracy\": 16, \"cant\": 6, \"difficult\": 8, \"end\": 8, \"opportunity\": 15, \"protrude\": 1, \"pa\": 4, \"ripped\": 1, \"packet\": 2, \"unit\": 1, \"cause\": 15, \"focus\": 14, \"struggle\": 4, \"express\": 4, \"main\": 3, \"teacherdesigned\": 18, \"thinking\": 10, \"knowledge\": 6, \"outside\": 6, \"designed\": 28, \"summer\": 52, \"correct\": 3, \"box\": 2, \"boring\": 4, \"science\": 3, \"cell\": 26, \"content\": 5, \"impact\": 7, \"line\": 5, \"teaching\": 3, \"year\": 22, \"design\": 22, \"own\": 45, \"structured\": 2, \"begin\": 3, \"designing\": 5, \"set\": 7, \"success\": 1, \"doing\": 36, \"which\": 51, \"during\": 25, \"create\": 13, \"these\": 58, \"ability\": 8, \"path\": 3, \"accumulated\": 1, \"assigns\": 1, \"style\": 2, \"positive\": 15, \"studentdesigned\": 25, \"consistent\": 2, \"fulfilling\": 1, \"goal\": 5, \"corresponds\": 1, \"taught\": 5, \"succeed\": 4, \"greatly\": 4, \"single\": 6, \"argued\": 13, \"region\": 6, \"shift\": 1, \"scientist\": 9, \"believed\": 8, \"bad\": 36, \"effect\": 8, \"nasa\": 20, \"about\": 73, \"thought\": 19, \"therefore\": 8, \"ponder\": 1, \"skip\": 5, \"implementing\": 2, \"system\": 60, \"encourage\": 5, \"remote\": 1, \"possibility\": 7, \"break\": 9, \"spend\": 7, \"self\": 9, \"child\": 16, \"fun\": 15, \"deciding\": 3, \"such\": 25, \"seemingly\": 1, \"guidance\": 2, \"distraction\": 12, \"amount\": 14, \"present\": 3, \"limit\": 4, \"parental\": 1, \"read\": 7, \"computer\": 24, \"front\": 3, \"weird\": 4, \"although\": 84, \"unconterfull\": 1, \"expensive\": 4, \"emotion\": 18, \"car\": 74, \"driverless\": 31, \"tired\": 3, \"number\": 8, \"harder\": 6, \"calculate\": 3, \"hand\": 45, \"hundred\": 2, \"much\": 41, \"total\": 3, \"dispute\": 11, \"voting\": 38, \"count\": 11, \"million\": 4, \"living\": 4, \"sell\": 1, \"company\": 7, \"mechanic\": 1, \"limited\": 4, \"dealer\": 1, \"etc\": 4, \"due\": 21, \"job\": 14, \"lot\": 36, \"too\": 24, \"business\": 4, \"order\": 9, \"closer\": 2, \"pay\": 13, \"educated\": 1, \"favor\": 8, \"those\": 34, \"setting\": 4, \"classroom\": 15, \"contact\": 3, \"interactive\": 2, \"human\": 17, \"condition\": 8, \"start\": 7, \"author\": 9, \"view\": 7, \"lastly\": 2, \"mortality\": 1, \"others\": 50, \"finish\": 3, \"wan\": 2, \"easy\": 12, \"none\": 3, \"na\": 3, \"again\": 13, \"test\": 7, \"protector\": 1, \"ca\": 18, \"teach\": 7, \"addition\": 4, \"speak\": 1, \"everybody\": 4, \"handle\": 3, \"course\": 24, \"changing\": 7, \"policy\": 14, \"congress\": 5, \"put\": 13, \"unorganized\": 1, \"down\": 18, \"little\": 10, \"u\": 33, \"into\": 12, \"based\": 7, \"each\": 17, \"stated\": 10, \"before\": 10, \"right\": 16, \"desired\": 1, \"seems\": 5, \"party\": 7, \"turn\": 19, \"reasonable\": 4, \"smaller\": 4, \"agree\": 28, \"family\": 11, \"care\": 15, \"studying\": 1, \"similarity\": 1, \"wil\": 1, \"challenge\": 4, \"winning\": 14, \"winnertakeall\": 7, \"chance\": 17, \"focusing\": 3, \"tight\": 3, \"race\": 4, \"drawback\": 3, 